{
    "badges.grade.a": "Datenschutz Klasse A",
    "badges.grade.b": "Datenschutz Klasse B",
    "base.footer.about.text": "“Nutzungsbedingungen; Nicht gelesen” (kurz: ToS;DR) ist ein Projekt gestartet im Juni 2012 um “die größte Lüge im Internet” zu beseitigen: fast keiner liest wirklich die Nutzungsbedingungen denen wir ständig zustimmen.",
    "badges.grade.c": "Datenschutz Klasse C",
    "badges.grade.d": "Datenschutz Klasse D",
    "badges.grade.e": "Datenschutz Klasse E",
    "badges.grade.none": "Noch keine Datenschutz Klasse",
    "base.footer.about.header": "Über",
    "base.footer.links.about": "Über uns",
    "components.rating.class.none": "Noch keine Bewertung",
    "components.extensiongrid.addon.type.extension": "Erweiterung",
    "components.navbar.home": "Startseite",
    "components.navbar.presskit": "Pressekit",
    "components.navbar.ratings": "Bewertungen",
    "components.rating.class.a": "Klasse A",
    "components.rating.class.b": "Klasse B",
    "components.rating.class.c": "Klasse C",
    "components.rating.class.d": "Klasse D",
    "components.rating.class.e": "Klasse E",
    "components.servicegrid.no_service.title": "Keine passenden Dienste",
    "components.servicegrid.service.button.allpoints.text": "Alle Punkte auf Phoenix anschauen!",
    "components.servicegrid.service.button.case.text": "Fallseite öffnen",
    "components.servicegrid.service.button.documents.text": "Dokumente anschauen",
    "components.extensiongrid.addon.add": "Zu {{ browser }} hinzufügen",
    "components.extensiongrid.addon.source": "Quellcode auf GitHub anschauen",
    "components.extensiongrid.addon.type.addon": "Addon",
    "base.footer.links.contact": "Kontaktiere Uns",
    "base.footer.links.downloads": "Downloads",
    "base.footer.links.imprint": "Impressum",
    "base.footer.links.privacy": "Datenschutzrichtlinie",
    "base.footer.links.tos": "Nutzungsbedingungen",
    "base.language.de": "Deutsch",
    "base.language.en": "English",
    "base.language.es": "Spanisch",
    "base.language.es_MX": "Spanisch Mexiko",
    "base.language.fr": "Französisch",
    "base.language.native.de": "Deutsch",
    "base.language.native.en": "English",
    "base.language.native.es": "Español",
    "base.language.native.es_MX": "Español mexicano",
    "base.language.native.fr": "Français",
    "base.language.native.nl": "Nederlands",
    "base.language.native.pl": "Polski",
    "base.language.native.pt_BR": "Português brasileiro",
    "base.language.native.ru": "Русский",
    "base.language.nl": "Niederländisch",
    "base.language.pl": "Polnisch",
    "base.language.pt_BR": "brasilianisches Portugiesisch",
    "base.language.ru": "Russisch",
    "component.servicegrid.service.button.api": "API",
    "components.navbar.about": "Über uns",
    "components.navbar.api": "API",
    "components.navbar.donate": "Via Opencollective Spenden",
    "components.navbar.download": "Erweiterungen herunterladen",
    "components.navbar.forum": "Forum",
    "views.about.jumbotron.text.2": "<strong>Hintergrund.</strong> Die grobe Idee hinter ToS;DR entstand während des <a href=\"http://events.ccc.de/camp/2011/wiki/ToS;DR\">2011 Chaos Communication Camp</a> in der Nähe von Berlin, mit Leuten von <a href=\"http://unhosted.org\">Unhosted</a>, einer Bewegung zur Erstellung von Web-Apps, die Nutzern die Kontrolle über ihre wertvollen Nutzerdaten und ihre Privatsphäre geben. Im Sommer 2012 begann <a href=\"http://hugoroy.eu/index.en.html\">Hugo Roy</a> (<a href=\"http://twitter.com/hugoroyd\">@hugoroyd</a>) mit der rechtlichen Analyse und rief das Projekt ins Leben. Seitdem sind weitere Personen dem Team beigetreten und haben über die Reviewer-Community beigetragen. Letztlich ist die gesamte Arbeit transparent und die Diskussionen finden öffentlich statt. Unsere Arbeit wird <a href=\"thanks\">finanziert</a> durch gemeinnützige Organisationen und Einzelspenden und wird als <a href=\"http://fsfe.org/about/basics/freesoftware.html\">freie Software</a> und offene Daten veröffentlicht.",
    "views.api.info.text": "Das Daten Format kann auf unserem Github <a href=\"https://github.com/JustinBack/CrispCMS-ToS-DR/blob/master/api/api.php\">Rückentwicklet werden</a>. Bitte vergleiche die Version der Spezifikation mit der API Version.",
    "views.classification.class.a.desc": "sind die besten Bedingungen für Dienstleistungen: sie behandeln Sie fair, respektieren Ihre Rechte und werden Ihre Daten nicht missbrauchen.",
    "downloads_jumbotron_paragraph_1": "Installiere unsere Erweiterung in deinem Browser und bekomme direkt Informationen zu Datenschutzerklärungen auf den Seiten, auf denen du unterwegs bist! ",
    "views.about.jumbotron.text.3": "Bitte bedenken Sie, dass sich das Projekt noch in der Anfangsphase befindet und die meisten Daten noch wichtigen Änderungen unterliegen. Mehr Informationen über <a href=\"classification\">unsere Klassifizierung</a>.",
    "views.about.jumbotron.text.4": "<strong>Was bedeutet \"ToS;DR\"?</strong> Der Name ist inspiriert von dem Internet-Akronym TL;DR, das für \"Too Long; Didn't Read\" (zu lang; nicht gelesen) steht und oft in Blogs und E-Mails verwendet wird, wenn ein Textblock einfach sehr lang ist und die Leute zu faul sind, das ganze Zeug zu lesen. Es war mehr als Codename gedacht, denn als echter Name. Aber es scheint, dass die Leute ihn mögen (Sie auch?)",
    "views.about.title": "Über uns",
    "views.api.examples.header": "Beispiele",
    "views.api.examples.text": "ToS Checker ist <a href=\"https://github.com/shybyte/tos-checker\">eine Erweiterung für Chrome/Chromium</a>, von shybyte.",
    "views.api.feedback.text": "Es wäre großartig wenn du uns Feedback zu dieser simplen API Seite via GitHub oder E-Mail senden könntest. Danke!",
    "views.api.info.header": "Alle Daten sind im Maschinen-lesbaren JSON Format",
    "views.api.info.list.text": "Jeder Dienst (z.B. Facebook) hat eine JSON Datei, schau dir alle an unter <a href=\"https://github.com/tosdr/tosdr.org/tree/master/api/1/service/\">https://beta.tosdr.org/api/1/service/</a>",
    "views.classification.container.text.2": "Sobald ein Dienst über genügend Abzeichen verfügt, um die Fairness seiner Bedingungen für die Benutzer zu beurteilen, wird automatisch eine Klasse zugewiesen, indem die durchschnittlichen Punktzahlen abgewogen werden.",
    "views.api.jumbotron.header": "API",
    "views.api.jumbotron.text": "Wir ermutigen Menschen, Anwendungen und andere Dienste zu entwickeln, die unsere Bewertungen in ihre Arbeit integrieren. Diese Seite soll Ihnen helfen, unsere Daten für Ihre eigene App zu nutzen. Unser Quellcode befindet sich <a href=\"http://github.com/tosdr\">auf Github</a>.",
    "views.api.use.header": "Benutzen",
    "views.api.use.license": "Alle JSON Dateien sind veröffentlicht unter der <a href=\"/legal\">Creative Commons Lizenz</a>.",
    "views.api.use.text": "Wir haben <a href=\"http://www.w3.org/wiki/CORS_Enabled\">Cors eingeschaltet</a>. Beispiel mit jQuery um Facebook Daten zu erhalten:",
    "views.classification.class.a": "Klasse A",
    "views.classification.container.text.1": "Die Nutzungsbedingungen werden von den Mitwirkenden überprüft und in kleine Punkte unterteilt, die wir diskutieren, vergleichen und schließlich mit einem Badge bewerten können:",
    "views.classification.point.good": "Gut",
    "views.classification.point.neutral": "Neutral",
    "views.downloads.addon.safari_description": "Diese Erweiterung fügt ein kleines Symbol direkt neben der Adressleiste auf der linken Seite hinzu. Wenn Sie eine Website besuchen, die sich nicht in unserer Datenbank befindet, wird nichts angezeigt. Klicken Sie auf das Symbol, um die Zusammenfassung der Bedingungen zu erhalten, die von ToS;DR bereitgestellt werden.",
    "views.frontpage.intro.text.bottom": "Nutzungsbedingungen sind oft <strong>zu lang, um sie zu lesen</strong>, aber es ist wichtig zu verstehen, was in ihnen steht. Ihre Rechte im Internet hängen von ihnen ab. Wir hoffen, dass unsere Bewertungen Ihnen helfen können, sich über Ihre Rechte zu informieren. Zögern Sie nicht, <a href=\"#ratings\">auf einen Service unten</a> zu klicken, um mehr Details zu erfahren! Sie können die Bewertungen auch direkt in Ihrem Browser abrufen, indem Sie unser Webbrowser-Add-on installieren:",
    "views.thanks.title": "Vielen Dank!",
    "views.legal.container.contributor.header": "Definition von Mitwirkenden",
    "views.thanks.jumbotron.text.3": "Im September 2012 starteten wir eine Crowdfunding-Kampagne auf Indiegogo. Dank der Bemühungen von Hunderten von Menschen gelang es uns, zehntausend Euro zu erreichen und einen Zuschuss von Gründer Garage, Google for Entrepreneurs und Siftung Entrepreneurship zu erhalten. ",
    "views.thanks.jumbotron.text.4": "Wir sind auch geschmeichelt von der regelmäßigen Unterstützung durch kleine Spenden! Danke an die Nutzer von flattr!",
    "views.thanks.section.supporters.text": "Unsere Unterstützer",
    "views.thanks.section.translators.text": "Übersetzer",
    "views.legal.container.contributor.text": "Ein \"Mitwirkender\" ist jede Person, mit Ausnahme von juristischen Personen (z. B. Kapitalgesellschaften), die mindestens 90 Tage vor dem Start der Umfrage mindestens eine E-Mail an die Gruppe geschrieben hat.",
    "views.legal.container.copyright.text.bottom": "<a href=\"http://creativecommons.org/licenses/by-sa/3.0/\">CC BY-SA 3.0</a> (oder jede spätere Version, die von mehr als 50 % der stimmberechtigten Mitwirkenden genehmigt wurde) mit einer besonderen Ausnahme, die die Verbreitung in einem \"größeren Programm\" unter der <a href=\"http://www.gnu.org/licenses/agpl-3.0-standalone.html\">GNU AGPL-3.0</a> oder höher erlaubt.",
    "views.legal.container.privacy.text": "Wir verwenden Cookies nur, um Ihre Spracheinstellungen zu speichern und keine Tracking-Technologien.\n\nWir werden von <a href=\"https://pixelcatproductions.net\">Pixelcat Productions</a> gehostet (was sich in Zukunft ändern wird), die keine Session-Cookies oder Tracking-Technologien verwenden. Deren <a href=\"https://legal.pixelcatproductions.net/privacy\">Datenschutzrichtlinie</a> gilt hauptsächlich für uns als deren Kunden, nicht für Sie. Pixelcat Productions gibt uns keinen Zugriff auf identifizierende Statistiken.",
    "views.legal.container.votes.text": "Alle Umfragen werden von einem Mitwirkenden organisiert, der die Absicht, eine Umfrage zu erstellen, in der öffentlichen E-Mail-Gruppe ankündigt. Die Umfrage findet statt, wenn mindestens drei Personen innerhalb von sieben Tagen nach Veröffentlichung des endgültigen Textes der Umfrage zustimmen. Die Abstimmung findet statt und wird von einem Teammitglied nicht weniger als 10 Tage nach der Organisation der Abstimmung und nicht mehr als 25 Tage danach geleitet. Die Teammitglieder behalten das Sonderrecht, jederzeit eine Abstimmung einzuberufen, solange diese mindestens 10 Tage vorher angekündigt wird. Keine Abstimmung ist gültig, wenn weniger als drei Teilnehmer ihre Stimme abgeben.",
    "views.thanks.jumbotron.text.2": "die Unhosted-Bewegung und die Teilnehmer des Berlin Hack &amp; Tell in der C-Base",
    "errors.404.page.text": "Diese Seite existiert nicht auf ToS;DR, sind Sie sicher, dass Sie sie richtig eingegeben haben?",
    "errors.404.page.title": "Seite nicht gefunden",
    "errors.404.service": "Dienst nicht gefunden",
    "views.about.featured.text": "Erweiterung für Ihren Browser",
    "views.about.jumbotron.text.1": "“Nutzungsbedingungen; Nicht gelesen” (kurz: ToS;DR) ist ein Projekt gestartet im Juni 2012 um “die größte Lüge im Internet” zu beseitigen: fast keiner liest wirklich die Nutzungsbedingungen denen wir ständig zustimmen.",
    "views.classification.class.b": "Klasse B",
    "views.classification.class.b.desc": "Die Nutzungsbedingungen sind gegenüber dem Benutzer fair, könnten aber verbessert werden.",
    "views.classification.class.c": "Klasse C",
    "views.classification.class.c.desc": "Die Nutzungsbedingungen sind in Ordnung, aber einige Punkte müssen Sie beachten.",
    "views.classification.class.d": "Klasse D",
    "views.classification.class.d.desc": "Die Nutzungsbedingungen sind sehr uneinheitlich oder es gibt einige wichtige Punkte, die Ihre Aufmerksamkeit erfordern.",
    "views.classification.class.e": "Klasse E",
    "views.classification.class.e.desc": "Die Nutzungsbedingungen werfen sehr ernste Bedenken auf.",
    "views.classification.class.none": "Noch keine Bewertung",
    "views.classification.class_none_desc": "Wir haben die Bedingungen noch nicht ausreichend geprüft.",
    "views.classification.container.text.3": "Im Moment werden Sie feststellen, dass nicht viele Dienste eine Klasse zugewiesen haben. Das liegt daran, dass wir mehr Daten und mehr Bewertungen benötigen, bevor wir damit beginnen können, sie zuzuweisen. Außerdem experimentieren wir noch damit, wie wir Klassen anwenden können.",
    "views.classification.jumbotron.header": "Klassifizierung",
    "views.classification.jumbotron.text": "ToS;DR zielt darauf ab, einen transparenten und von Fachleuten begutachteten Prozess zur Bewertung und Analyse von Nutzungsbedingungen und Datenschutzrichtlinien zu schaffen, um ein Rating von Klasse A bis Klasse E zu erstellen. ",
    "views.classification.point.bad": "Schlecht",
    "views.classification.point.blocker": "Blockierer",
    "views.downloads.featured.add": "Zu {{ browser }} hinzufügen",
    "views.downloads.featured.source": "Quellcode auf GitHub anschauen",
    "views.downloads.jumbotron.text": "Installiere unsere Erweiterung in deinem Browser und bekomme direkt Informationen zu Datenschutzerklärungen auf den Seiten, auf denen du unterwegs bist!",
    "views.downloads.title": "Downloads",
    "views.frontpage.button.download.text": "Downloade unsere Browser-Erweiterung",
    "views.frontpage.button.forum.text": "Besuche unser forum!",
    "views.frontpage.button.phoenix.text": "Trage zu dem Projekt auf Phoenix bei!",
    "views.frontpage.search.input.placeholder": "Suche nach einem Dienst hier…",
    "views.frontpage.title": "Startseite",
    "views.imprint.container.text": "Dieses Projekt wird von der ToS;DR <a href=\"http://1901.tosdr.org\">Vereinigung, eingetragen als 1901-non-for-profit in Frankreich</a>, unterstützt. Einige der Rechte und Finanzen im Zusammenhang mit dem Projekt werden vom Verein verwaltet, aber nicht alle.\n<br>Das ToS;DR-Projekt selbst ist keine juristische Person. ",
    "views.imprint.title": "Impressum",
    "views.legal.container.changes.header": "Ändern",
    "views.legal.container.changes.text": "zu diesen Bedingungen müssen von mehr als 70 % der stimmberechtigten Beitragszahler genehmigt werden.",
    "views.legal.container.copyright.header": "Urheberrecht",
    "views.legal.container.copyright.text.top": "Indem Sie einen Beitrag zu diesem Projekt leisten (z. B. durch Senden einer E-Mail oder durch Einreichen über unsere Schnittstellen), erklären Sie sich - sofern nicht gleichzeitig und ausdrücklich anders angegeben - damit einverstanden, dass\n\nIhr Beitrag in den Quellcode von ToS;DR aufgenommen und unter der folgenden Copyright-Lizenz veröffentlicht werden darf:",
    "views.legal.container.privacy.header": "Datenschutzrichtlinie",
    "views.legal.container.team.header": "Definition von Teammitglied",
    "views.legal.container.team.text": "Ein Teammitglied ist jede Person, ausgenommen juristische Personen, die auf der Team-Seite der Projekt-Website aufgeführt ist oder der Schreibzugriff auf das Quellcode-Repository des Projekts gewährt wurde.",
    "views.legal.container.terms.header": "Beitragsbedingungen",
    "views.legal.container.terms.text": "Danke, dass Sie einen Beitrag leisten! Wir benötigen Sie, um Ihre Beiträge unter freien und offenen Lizenzen zu lizenzieren. ",
    "views.legal.container.votes.header": "Abstimmungen",
    "views.legal.jumbotron.text": "<b>Nichts hier sollte als Rechtsberatung angesehen werden.</b> Wir drücken unsere Meinung ohne Garantie aus und wir unterstützen keinen Dienst in irgendeiner Weise. Bitte wenden Sie sich für eine Rechtsberatung an einen qualifizierten Anwalt. <b>Das Lesen von ToS;DR ersetzt in keiner Weise das Lesen der vollständigen Bedingungen, an die Sie gebunden sind.</b> Offenlegung: Unsere Liste der Spender und Unterstützer <a href=\"/thanks\">ist öffentlich</a>.",
    "views.legal.title": "Rechtliche Informationen",
    "views.presskit.button.download.text": "Pressekit Herunterladen",
    "views.presskit.container.text": "Mit unserem Presskit können Sie offizielle Branding-Bilder herunterladen, um sie auf Ihrer Website, in den sozialen Medien oder an anderer Stelle zu veröffentlichen!",
    "views.presskit.title": "Pressekit",
    "views.service.embed.text": "Verwenden Sie die unten stehenden Codes, um ein Service-Badge in einen Blogbeitrag, Ihre Website oder an einem anderen Ort einzubetten!",
    "views.thanks.jumbotron.text.1": "Wir möchten uns bei den Personen und Organisationen bedanken, die das Projekt unterstützen. Ohne sie wäre diese Anstrengung nicht nachhaltig! Ein besonderer Dank geht auch an diejenigen, die dem Projekt zum Start verholfen haben:",
    "components.navbar.status": "Status Seite"
}
