{
    "api": "API",
    "downloads": "Downloads",
    "downloads_jumbotron_paragraph_1": "Installiere unsere Erweiterung in deinem Browser und bekomme direkt Informationen zu Datenschutzerklärungen auf den Seiten, auf denen du unterwegs bist! ",
    "error_page_not_found": "Seite nicht gefunden",
    "frontpage": "Startseite",
    "frontpage_forum_button_forum": "Besuche unser forum!",
    "frontpage_intro_bottom_text": "Nutzungsbedingungen sind oft <strong>zu lang, um sie zu lesen</strong>, aber es ist wichtig zu verstehen, was in ihnen steht. Ihre Rechte im Internet hängen von ihnen ab. <!--Informieren Sie sich über Ihre Rechte: Installieren Sie die Browser-Erweiterung für <a href=\"https://addons.mozilla.org/en-US/firefox/addon/terms-of-service-didnt-read/\">Firefox</a>, <a href=\"https://chrome.google.com/webstore/detail/hjdoplcnndgiblooccencgcggcoihigg\">Chrome</a>, <a href=\"https://addons.opera.com/extensions/details/terms-of-service-didnt-read/\">Opera</a> oder <a href=\"https://safariextension.tosdr.org/\">Safari</a>.</p-->Wir hoffen, dass unsere Bewertungen Ihnen helfen können, sich über Ihre Rechte zu informieren. Zögern Sie nicht, <a href=\"#services\">auf einen Service unten</a> zu klicken, um mehr Details zu erfahren! Sie können die Bewertungen auch direkt in Ihrem Browser abrufen, indem Sie unser Webbrowser-Add-on installieren:",
    "frontpage_intro_button_contribute": "Trage zu dem Projekt auf Phoenix bei!",
    "frontpage_intro_button_download": "Downloade unsere Browser-Erweiterung",
    "frontpage_intro_top_text": "Wir sind eine <a href=\"/about\" title=\"Erfahren Sie mehr über uns\">Initiative</a> für Nutzerrechte zur <a href=\"/classification\" title=\"What's our classification?\">Bewertung und Kennzeichnung</a> von Website-Bedingungen &amp; Datenschutzrichtlinien, von sehr gut <span class=\"label A\">Class A</span> bis&nbsp;sehr&nbsp;schlecht&nbsp;<span class=\"label E\">Class E</span>.",
    "frontpage_jumbotron_text": "\"Ich habe die Bedingungen gelesen und stimme ihnen zu\" ist die größte Lüge im Internet. Wir wollen das ändern.",
    "frontpage_ratings_ratingssearch_placeholder": "Suche nach einem Dienst hier…",
    "help_expanding": "Helfen Sie mit, diese Liste zu erweitern, indem Sie auf Phoenix einen Beitrag leisten!",
    "navbar_item_about": "Über uns",
    "navbar_item_download": "Erweiterungen herunterladen",
    "navbar_item_forum": "Forum",
    "navbar_item_home": "Startseite",
    "navbar_item_ratings": "Bewertungen",
    "redirect_notice": "Hallo! Sie haben sich vielleicht gefragt, wie Sie hierher gekommen sind.\n\nWir testen derzeit unsere neue Seite mit 25% der Besucher, zu denen Sie offenbar gehören!\n\nWenn Sie uns Feedback geben möchten, gehen Sie rüber zu <a href=\"https://github.com/JustinBack/CrispCMS-ToS-DR/\">unserem GitHub</a> und erstellen Sie dort ein Issue!",
    "view_all_points": "Alle Punkte auf Phoenix anzeigen!",
    "view_documents": "View Documents",
    "view_points": "View Points",
    "view_source": "View source code",
    "visit_case": "Fall-Seite öffnen",
    "visit_service": "Service besuchen",
    "contact_us": "Kontaktiere Uns",
    "error_page_not_found_description": "Diese Seite existiert nicht auf ToS;DR, sind Sie sicher, dass Sie sie richtig eingegeben haben?",
    "error_service_not_found": "Keine passenden Dienste",
    "add_to": "Zu {{ browser }} hinzufügen",
    "api_container_h2": "Alle Daten sind im Maschinen-lesbaren JSON Format",
    "api_container_h2_2": "Beispiele",
    "api_container_h3": "Benutzen",
    "api_container_p_2": "Wir haben <a href=\"http://www.w3.org/wiki/CORS_Enabled\">Cors eingeschaltet</a>. Beispiel mit jQuery um Facebook Daten zu erhalten:",
    "api_container_p_3": "Alle JSON Dateien sind veröffentlicht unter der <a href=\"/legal\">Creative Commons Lizenz</a>.",
    "api_container_p_4": "ToS Checker ist <a href=\"https://github.com/shybyte/tos-checker\">eine Erweiterung für Chrome/Chromium</a>, von shybyte.",
    "api_container_p_5": "Es wäre großartig wenn du uns Feedback zu dieser simplen API Seite via GitHub oder E-Mail senden könntest. Danke!",
    "classification": "Klassifizierung",
    "legal": "Rechtliche Informationen",
    "legal_container_2_h2": "Beitragsbedingungen",
    "legal_container_2_p_1": "Danke, dass Sie einen Beitrag leisten! Wir benötigen Sie, um Ihre Beiträge unter freien und offenen Lizenzen zu lizenzieren. ",
    "legal_container_h2": "Datenschutzrichtlinie",
    "legal_container_p_1": "Wir verwenden Cookies nur, um Ihre Spracheinstellungen zu speichern und keine Tracking-Technologien.\n\nWir werden von <a href=\"https://pixelcatproductions.net\">Pixelcat Productions</a> gehostet (was sich in Zukunft ändern wird), die keine Session-Cookies oder Tracking-Technologien verwenden. Deren <a href=\"https://legal.pixelcatproductions.net/privacy\">Datenschutzrichtlinie</a> gilt hauptsächlich für uns als deren Kunden, nicht für Sie. Pixelcat Productions gibt uns keinen Zugriff auf identifizierende Statistiken.",
    "navbar_item_api": "API",
    "privacypolicy": "Datenschutzrichtlinie",
    "toc": "Nutzungsbedingungen",
    "imprint_container_p_1": "Dieses Projekt wird von der ToS;DR <a href=\"http://1901.tosdr.org\">Vereinigung, eingetragen als 1901-non-for-profit in Frankreich</a>, unterstützt. Einige der Rechte und Finanzen im Zusammenhang mit dem Projekt werden vom Verein verwaltet, aber nicht alle.\n<br>Das ToS;DR-Projekt selbst ist keine juristische Person. ",
    "about_us_intro": "“Nutzungsbedingungen; Nicht gelesen” (kurz: ToS;DR) ist ein Projekt gestartet im Juni 2012 um “die größte Lüge im Internet” zu beseitigen: fast keiner liest wirklich die Nutzungsbedingungen denen wir ständig zustimmen.",
    "legal_container_2_p_2": "<dl>\n                        <dt id=\"contributor-copyright\">Copyright</dt><dd>Indem Sie zu diesem Projekt beitragen (z.B. durch das Senden einer E-Mail oder das Einreichen über unsere Schnittstellen), erklären Sie sich - sofern nicht gleichzeitig und ausdrücklich anders angegeben - damit einverstanden, dass <p>Ihr Beitrag in den Quellcode von ToS;DR aufgenommen und unter der folgenden Copyright-Lizenz veröffentlicht werden darf: </p><p><a href=\"http://creativecommons.org/licenses/by-sa/3.0/\">CC BY-SA 3.0</a> (oder jede spätere Version, die von mehr als 50% der stimmberechtigten Mitwirkenden genehmigt wurde) mit einer besonderen Ausnahme, die die Verbreitung in einem \"größeren Programm\" unter der <a href=\"http://www.gnu.org/licenses/agpl-3.0-standalone. html\">GNU AGPL-3.0</a> oder höher zu erlauben.</p><ul><li><a href=\"http://creativecommons.org/licenses/by-sa/3.0/\">http://creativecommons.org/licenses/by-sa/3.0/</a></li><li><a href=\"http://www.gnu.org/licenses/agpl-3.0-standalone.html\">http://www.gnu.org/licenses/agpl-3.0-standalone.html</a></li></ul></dd>\n\n\t\t\t<dt id=\"contributor-definition\">Definition des Beitragszahlers</dt><dd>Ein \"Beitragszahler\" ist jede Person, ausgenommen juristische Personen (z.B. Kapitalgesellschaften), die mindestens 90 Tage vor dem Start der Umfrage mindestens eine E-Mail an die Gruppe geschrieben hat.</dd>\n\n\t\t\t<dt id=\"contributor-changes\">Änderungen</dt><dd>an diesen Bedingungen müssen von mehr als 70% der stimmberechtigten Contributors genehmigt werden.</dd>\n\n\t\t\t<dt id=\"contributor-votes\">Abstimmungen</dt><dd>Alle Umfragen werden von einem Contributor organisiert, der die Absicht, eine Umfrage zu erstellen, in der öffentlichen E-Mail-Gruppe bekannt gibt. Die Abstimmung findet statt, wenn nicht weniger als drei Personen innerhalb von sieben Tagen nach Veröffentlichung des endgültigen Textes der Umfrage zustimmen. Die Abstimmung findet statt und wird von einem Teammitglied nicht weniger als 10 Tage nach der Organisation der Abstimmung und nicht mehr als 25 Tage danach geleitet. Die Teammitglieder behalten das Sonderrecht, jederzeit eine Abstimmung einzuberufen, solange diese mindestens 10 Tage vorher angekündigt wird. Keine Umfrage ist gültig, wenn weniger als drei Mitwirkende ihre Stimme abgeben.</dd>\n\n\t\t\t<dt id=\"contributor-teammember\">Definition eines Teammitglieds</dt><dd>Ein Teammitglied ist jede Person, ausgenommen juristische Personen, die auf der <a href=\"/about\">Team-Seite der Projekt-Website</a> aufgeführt ist oder der <a href=\"https://github.com/tosdr?tab=members\">Schreibzugriff</a> auf das Quellcode-Repository des Projekts gewährt wurde.</dd>\n\t\t\t</dl>",
    "legal_jumbotron": "<b>Nichts hier sollte als Rechtsberatung angesehen werden.</b> Wir drücken unsere Meinung ohne Garantie aus und wir unterstützen keinen Dienst in irgendeiner Weise. Bitte wenden Sie sich für eine Rechtsberatung an einen qualifizierten Anwalt. <b>Das Lesen von ToS;DR ersetzt in keiner Weise das Lesen der vollständigen Bedingungen, an die Sie gebunden sind.</b> Offenlegung: Unsere Liste der Spender und Unterstützer <a href=\"/thanks\">ist öffentlich</a>.",
    "api_container_p_1": "Das Daten Format kann auf unserem Github <a href=\"https://github.com/JustinBack/CrispCMS-ToS-DR/blob/master/api/api.php\">Rückentwicklet werden</a>. Bitte vergleiche die Version der Spezifikation mit der API Version.",
    "api_container_ul_li": "Jeder Dienst (z.B. Facebook) hat eine JSON Datei, schau dir alle an unter <a href=\"https://github.com/tosdr/tosdr.org/tree/master/api/1/service/\">https://beta.tosdr.org/api/1/service/</a>",
    "api_jumbotron": "Wir ermutigen Menschen, Anwendungen und andere Dienste zu entwickeln, die unsere Bewertungen in ihre Arbeit integrieren. Diese Seite soll Ihnen helfen, unsere Daten für Ihre eigene App zu nutzen. Unser Quellcode befindet sich <a href=\"http://github.com/tosdr\">auf Github</a>.",
    "classification_container_content": "<div class=\"container\" id=\"tosdr-content\" role=\"main\">\n\t\t\t\t\n        \t\t\t<p>\n        \t\t\t\tDie Nutzungsbedingungen werden von den Mitwirkenden überprüft und in kleine Punkte unterteilt, die wir diskutieren, vergleichen und schließlich mit einem Badge bewerten können: <br><span class=\"badge badge-success\"><i class=\"fas fa-thumbs-up\"></i> Gut</span>, <span class=\"badge badge-warning\"><i class=\"fas fa-thumbs-down\"></i> Schlecht</span>, <span class=\"badge-badge-danger\"><i class=\"fas fa-times\"></i> Blocker</span>, oder <span class=\"badge-secondary\"><i class=\"fas fa-arrow-right\"></i> Neutral</span>.\n        \t\t\t</p>\n        \t\t\t\n        \t\t\t<p>\n        \t\t\t\tSobald ein Dienst über genügend Badges verfügt, um die Fairness seiner Bedingungen für die Nutzer zu bewerten, wird automatisch eine Klasse zugewiesen, indem die durchschnittlichen Punktzahlen abgewogen werden.\n        \t\t\t</p>\n\t\t\t\t<p>\n\t\t\t\t\t<span class=\"label A\" style=\"vertical-align:middle\">Klasse A</span> sind die besten Bedingungen der Dienste: Sie behandeln Sie fair, respektieren Ihre Rechte und werden Ihre Daten nicht missbrauchen.\n\t\t\t\t</p>\n\t\t\t\t<p><span class=\"badge-ranking-B\">Klasse B</span>&nbsp; Die Nutzungsbedingungen sind fair gegenüber dem Nutzer, aber sie könnten verbessert werden.</p>\n\t\t\t\t<p><span class=\"badge-warning\">Klasse C</span>&nbsp; Die Nutzungsbedingungen sind in Ordnung, aber einige Punkte müssen berücksichtigt werden.</p>\n\t\t\t\t<p><span class=\"badge-ranking-D\">Klasse D</span>&nbsp; Die Nutzungsbedingungen sind sehr uneinheitlich oder es gibt einige wichtige Punkte, die Ihre Aufmerksamkeit erfordern.</p>\n\t\t\t\t<p><span class=\"badge-danger\">Klasse E</span>&nbsp; Die Nutzungsbedingungen geben Anlass zu sehr ernsten Bedenken.</p>\n\t\t\t\t<p><span class=\"badge-secondary\">Noch keine Klasse</span>&nbsp; Wir haben die Bedingungen noch nicht ausreichend geprüft.\n\t\t\t\n\t\t\t\n\t\t\t</p><section id=\"status\">\n\t\t\t\t<p>\n\t\t\t\t\tIm Moment werden Sie feststellen, dass nicht vielen Diensten eine Klasse zugeordnet ist. Das liegt daran, dass wir mehr Daten und mehr Überprüfungen benötigen, bevor wir mit der Zuweisung beginnen können. Außerdem experimentieren wir noch damit, wie wir die Klassen anwenden können.\n\t\t\t\t</p>\n\t\t\t</section>\n\t\t\n\t\t\n\t\t</div>",
    "classification_jumbotron_p_1": "ToS;DR zielt darauf ab, einen transparenten und von Fachleuten begutachteten Prozess zur Bewertung und Analyse von Nutzungsbedingungen und Datenschutzrichtlinien zu schaffen, um ein Rating von Klasse A bis Klasse E zu erstellen. ",
    "error_service_not_found_description": "Es wurde kein passender Dienst gefunden. Sie können einen Dienst in unserem Forum hinzufügen.<br><a href=\"https://forum.tosdr.org/request\">https://forum.tosdr.org/request</a>",
    "imprint": "Impressum",
    "language_native_en": "English",
    "language_native_de": "Deutsch",
    "language_native_fr": "Français",
    "language_native_es_MX": "Español mexicano",
    "language_en": "Englisch",
    "language_de": "Deutsch",
    "language_fr": "Französisch",
    "language_es_MX": "Spanisch Mexiko",
    "language_es": "Spanisch",
    "language_native_es": "Español",
    "language_native_nl": "Nederlands",
    "language_nl": "Niederländisch"
}
