{
    "about_us_intro": "“Terms of Service; Didn't Read” (short: ToS;DR) is a project started in June 2012 to help fix the “biggest lie on the web”: almost no one really reads the terms of service we agree to all the time.",
    "add_to": "Add to {{ browser }}",
    "api": "API",
    "api_container_h2": "All data in machine-readable JSON",
    "api_container_h2_2": "Examples",
    "api_container_h3": "Use",
    "api_container_p_1": "The data format can be <a href=\"https://github.com/JustinBack/CrispCMS-ToS-DR/blob/master/api/api.php\">reverse engineered</a> on our GitHub. Please check the specification's version with the API version.",
    "api_container_p_2": "We have <a href=\"http://www.w3.org/wiki/CORS_Enabled\">enabled CORS</a>. Example with jQuery to get Facebook:",
    "api_container_p_3": "All JSON files are published under <a href=\"/legal\">a Creative Commons license</a>.",
    "api_container_p_4": "ToS Checker is <a href=\"https://github.com/shybyte/tos-checker\">an extension for Chrome/Chromium</a>, by shybyte.",
    "api_container_p_5": "It would be great if you could give us feedback on this very simple API page on github or by email. Thanks!",
    "api_container_ul_li": "Each service (e.g. facebook) has a JSON file, see all at <a href=\"https://github.com/tosdr/tosdr.org/tree/master/api/1/service/\">https://beta.tosdr.org/api/1/service/</a>",
    "api_jumbotron": "We encourage people to develop applications and other services integrating our ratings into their work. This page should help you use our data for your own app. Our source code is <a href=\"http://github.com/tosdr\">on Github</a>.",
    "classification": "Classification",
    "classification_jumbotron_p_1": "ToS;DR aims at creating a transparent and peer-reviewed process to rate and analyse Terms of Service and Privacy Policies in order to create a rating from Grade A to Grade E. ",
    "contact_us": "Contact Us",
    "downloads": "Downloads",
    "downloads_jumbotron_paragraph_1": "Install the browser extensions to get instant information about the terms and privacy policies of websites you browse! ",
    "error_page_not_found": "Page not found",
    "error_page_not_found_description": "This page does not exist on ToS;DR, are you sure you entered it correctly?",
    "error_service_not_found": "No matching services",
    "error_service_not_found_description": "No matching service has been found. You can add a service on our forum.<br><a href=\"https://forum.tosdr.org/request\">https://forum.tosdr.org/request</a>",
    "frontpage": "Frontpage",
    "frontpage_forum_button_forum": "Pay our forum a visit!",
    "frontpage_intro_bottom_text": "Terms of service are often <strong>too long to read</strong>, but it's important to understand what's in them. Your rights online depend on them. We hope that our ratings can help you get informed about your rights. Do not hesitate to click <a href=\"#ratings\">on a service below</a>, to have more details! You can also get the ratings directly in your browser by installing our web browser add-on:",
    "frontpage_intro_button_contribute": "Contribute On Phoenix!",
    "frontpage_intro_button_download": "Download Browser Addon",
    "frontpage_intro_top_text": "We are a user rights <a href=\"/about\" title=\"Learn more about us\">initiative</a> to <a href=\"/classification\" title=\"What's our classification?\">rate and label</a> website terms &amp; privacy policies, from very good <span class=\"label A\">Class A</span> to&nbsp;very&nbsp;bad&nbsp;<span class=\"label E\">Class E</span>.",
    "frontpage_jumbotron_text": "“I have read and agree to the Terms” is the biggest lie on the web. We aim to fix that.",
    "frontpage_ratings_ratingssearch_placeholder": "Search for a service here…",
    "help_expanding": "Help expanding this list by contributing on Phoenix!",
    "imprint": "Imprint",
    "imprint_container_p_1": "This project is supported by the ToS;DR <a href=\"http://1901.tosdr.org\">association, registered as 1901-non-for-profit in France</a>. Some of the rights and finances related to the project are managed by the association, but not all.\n<br>The ToS;DR project itself is not a legal person. ",
    "legal": "Legal Information",
    "legal_container_2_h2": "Terms of Contribution",
    "legal_container_2_p_1": "Thank you for contributing! We need you to license your contributions under free and open licenses. ",
    "legal_container_2_b_1": "Copyright",
    "legal_container_2_p_2": "By contributing to this project (e.g. by sending an email or by submitting through our interfaces), you agree – unless simultaneously and expressly stated otherwise – that\n\nyour contribution may be included in the source code of ToS;DR and published under the following copyright license:",
    "legal_container_2_p_3": "<a href=\"http:\/\/creativecommons.org\/licenses\/by-sa\/3.0\/\">CC BY-SA 3.0<\/a> (or any later version approved by more than 50% of voting contributors) with a special exception to allow distribution in a \"larger program\" under the <a href=\"http:\/\/www.gnu.org\/licenses\/agpl-3.0-standalone.html\">GNU AGPL-3.0<\/a> or later.",
    "legal_container_2_b_2": "Definition of contributor",
    "legal_container_2_p_4": "A \"contributor\" is any person, excluding legal persons (e.g. corporations), who wrote at least one email to the group at least 90 days before the start of the poll.",
    "legal_container_2_b_3": "Changes",
    "legal_container_2_p_5": "to these terms shall be approved by more than 70% of voting contributors.",
    "legal_container_2_b_4": "Votes",
    "legal_container_2_p_6": "All polls shall be organized by a Contributor announcing the intention to create a poll to the public email group. The poll shall occur if not less than three people agree to a vote using the final text of the given poll within a seven day period of the final text being posted. The poll shall take place and be officiated by a Team member no less than 10 days from a poll being organized, and no more than 25 days. Team members maintain special privilege to call a poll at any time as long as said poll is announced no less than 10 days prior. No poll shall be valid if less than three Contributors cast votes.",
    "legal_container_2_b_5": "Definition of Team member",
    "legal_container_2_p_7": "A Team member is any person, excluding legal persons, who is listed on the team page of the project website, or who has been granted write access to the project's source code repository.",
    "legal_container_h2": "Privacy Policy",
    "legal_container_p_1": "We only use cookies to store your language preferences and not any tracking technology.\n\nWe are hosted by <a href=\"https://pixelcatproductions.net\">Pixelcat Productions</a> (which will change in the future) which does not employ session cookies or tracking technologies. Their <a href=\"https://legal.pixelcatproductions.net/privacy\">privacy policy</a> mostly applies to us as their customer, not you. Pixelcat Productions gives us no access to identifying statistics.",
    "legal_jumbotron": "<b>Nothing here should be considered legal advice.</b> We express our opinion with no guarantee and we do not endorse any service in any way. Please refer to a qualified attorney for legal advice. <b>Reading ToS;DR is in no way a replacement for reading the full terms to which you are bound.</b> Disclosure: our list of donors and supporters <a href=\"/thanks\">is public</a>.",
    "navbar_item_about": "About Us",
    "navbar_item_api": "API",
    "navbar_item_download": "Download Extensions",
    "navbar_item_forum": "Forum",
    "navbar_item_home": "Home",
    "navbar_item_ratings": "Ratings",
    "privacypolicy": "Privacy Policy",
    "redirect_notice": "Hello! You might have wondered how you got here.\n\nWe are currently testing our new site with 25% of the visitors, which apparently included you!\n\nIf you would like to give us Feedback, head over to <a href=\"https://github.com/JustinBack/CrispCMS-ToS-DR/\">our GitHub</a> and create an issue there!",
    "toc": "Terms of Service",
    "view_all_points": "View All Points on Phoenix!",
    "view_documents": "View Documents",
    "view_points": "View Points",
    "view_source": "View source code",
    "visit_case": "Open case page",
    "visit_service": "Visit Service",
    "language_native_en": "English",
    "language_native_de": "Deutsch",
    "language_native_fr": "Français",
    "language_native_es_MX": "Español mexicano",
    "language_native_es": "Español",
    "language_native_nl": "Nederlands",
    "language_en": "English",
    "language_de": "German",
    "language_fr": "French",
    "language_es_MX": "Mexican Spanish",
    "language_es": "Spanish",
    "language_nl": "Dutch",
    "point_good": "Good",
    "point_bad": "Bad",
    "point_blocker": "Blocker",
    "point_neutral": "Neutral",
    "classification_container_content_p_1": "Terms of service are reviewed by contributors and divided into small points that we can discuss, compare and ultimately assign a score with a badge:",
    "classification_container_content_p_2": "Once a service has enough badges to assess the fairness of their terms for users, a class is assigned automatically by pondering the average scores.",
    "classification_container_content_p_3": "Right now, you will notice that not many services have a class assigned. That is because we need more data and more reviews before we can start assigning them. Moreover, we are still experimenting with how to apply classes.",
    "class_a": "Grade A",
    "class_b": "Grade B",
    "class_c": "Grade C",
    "class_d": "Grade D",
    "class_e": "Grade E",
    "class_none": "No Grade Yet",
    "class_a_desc": "are the best terms of services: they treat you fairly, respect your rights and will not abuse your data.",
    "class_b_desc": "The terms of services are fair towards the user but they could be improved.",
    "class_c_desc": "The terms of service are okay but some issues need your consideration.",
    "class_d_desc": "The terms of service are very uneven or there are some important issues that need your attention.",
    "class_e_desc": "The terms of service raise very serious concerns.",
    "class_none_desc": "We haven't sufficiently reviewed the terms yet.",
    "privacy_grade_a": "Privacy Grade A",
    "privacy_grade_b": "Privacy Grade B",
    "privacy_grade_c": "Privacy Grade C",
    "privacy_grade_d": "Privacy Grade D",
    "privacy_grade_e": "Privacy Grade E",
    "privacy_grade_none": "No Privacy Grade Yet",
    "service_not_found": "Service not found"
}
