{
    "add_to": "Agregar a {{ browser }}",
    "api": "API",
    "frontpage_intro_button_contribute": "¡Contribuid en Phoenix!",
    "frontpage_intro_button_download": "Descargar Extensión",
    "frontpage_jumbotron_text": "“He leído y acepto los Términos” es la mentira más grande de la Red. Nosotros lo solucionamos.",
    "help_expanding": "¡Apoyadnos contribuyendo en Phoenix!",
    "view_documents": "Ver Documentos",
    "view_points": "Ver Puntos",
    "view_source": "Ver Código Fuente",
    "visit_case": "Ver los Casos",
    "visit_service": "Visitar Servicio",
    "frontpage": "Inicio",
    "frontpage_forum_button_forum": "¡Visitad nuestro foro!",
    "frontpage_ratings_ratingssearch_placeholder": "Buscad un Servicio aquí…",
    "frontpage_intro_top_text": "Somos una <a href=\"/about\" title=\"Más sobre nosotros.\">iniciativa</a> encaminada a los Derechos del Consumidor que <a href=\"/classification\" title=\"¿Cómo calificamos?\">califica y clasifica</a> Términos y Condiciones, Políticas de Privacidad, entre otros documentos legales, partiendo de Excelente <span class=\"label A\">(Grado A)</span> a Muy Malo <span class=\"label E\">(Grado E)</span>.",
    "navbar_item_about": "Sobre Nosotros",
    "navbar_item_api": "API",
    "navbar_item_download": "Descargas",
    "navbar_item_forum": "Foro",
    "navbar_item_home": "Inicio",
    "navbar_item_ratings": "Calificaciones",
    "downloads": "Descargas",
    "downloads_jumbotron_paragraph_1": "¡Instalad nuestras extensiones de navegador para manteneros informado acerca de los Términosde Uso de los sitios web que con frecuencia visitáis! ",
    "frontpage_intro_bottom_text": "Los Términos de Uso suelen ser <strong>demasiado largos</strong>, pero aquello no implica que dejen de ser importantes. Vuestros derechos en la Red dependen de ellos. Esperamos que nuestras clasificaciones os informen sobre vuestros derechos. No dudéis en hacer clic <a href=\"#ratings\">sobre alguno de los servicios debajo</a> para obtener más información. También podréis ver nuestras clasificaciones descargando una de nuestras extensiones:",
    "view_all_points": "¡Ver todos los Puntos en Phoenix!",
    "api_container_h2": "Todos los datos se encuentran en JSON legible por máquina",
    "api_container_h2_2": "Ejemplos",
    "api_container_h3": "Uso",
    "about_us_intro": "\"Terms of Service; Didn't Read\" (ToS;DR) es un proyecto que comenzó un Junio del año 2012 para arreglar \"La Mayor Mentira de La Red\": casi nadie lee los Términos y Condiciones que aceptamos constantemente.",
    "api_container_p_1": "El formato de datos puede ser <a href=\"https://github.com/JustinBack/CrispCMS-ToS-DR/blob/master/api/api.php\">ingeniería inversa</a> desde nuestro GitHub. Por favor comprueba la versión de la especificación con la versión del API.",
    "api_container_p_4": "ToS Checker es <a href=\"https://github.com/shybyte/tos-checker\">una extensión para Chrome y Chromium</a>, creada por shybyte.",
    "api_container_ul_li": "Cada Servicio (p.ej., Facebook) consiste en un archivo JSON. Podéis encontrar todos en <a href=\"https://github.com/tosdr/tosdr.org/tree/master/api/1/service/\">https://beta.tosdr.org/api/1/service/</a>",
    "api_container_p_2": "Hemos <a href=\"http://www.w3.org/wiki/CORS_Enabled\">habilitado CORS</a>. Como ejemplo, para obtener a Facebook con jQuery:",
    "api_container_p_3": "Todos los archivos JSON son publicados bajo una <a href=\"/legal\">Licencia Creative Commons</a>.",
    "api_container_p_5": "Sería de gran ayuda si podéis enviar un comentario sobre esta simple página del API en GitHub, o por correo electrónico. ¡Os lo agradeceremos!",
    "api_jumbotron": "Fomentamos el desarrollo de aplicaciones y otros servicios que integren nuestras calificaciones en su trabajo. Esta página debería ayudaros a utilizar nuestros datos para vuestra propia aplicación. Nuestro código fuente se encuentra <a href=\"http://github.com/tosdr\">en GitHub</a>.",
    "classification": "Clasificaciones",
    "contact_us": "Contactadnos",
    "imprint": "Impresión",
    "legal": "Información Legal",
    "legal_container_2_h2": "Términos de Contribución",
    "legal_container_2_b_1": "Copyright",
    "classification_jumbotron_p_1": "ToS;DR se enfoca en crear un proceso transparente y comprobado para calificar y analizar los Términos de Uso y Políticas de Privacidad, para crear un índice de Grado A a Grado E. ",
    "error_page_not_found": "No se ha encontrado la página",
    "error_page_not_found_description": "Esta página no existe en ToS;DR. ¿Estáis seguro/a de haberla escrito correctamente?",
    "error_service_not_found": "No hay servicios coincidentes",
    "error_service_not_found_description": "No se ha encontrado el servicio. Podéis pedir que sea añadido a través de nuestro Foro. <br><a href=\"https://forum.tosdr.org/request\">https://forum.tosdr.org/request</a>",
    "imprint_container_p_1": "Este proyecto es subvencionado por <a href=\"http://1901.tosdr.org\">La Asociación ToS;DR, registrada como 1901-non-for-profit en Francia</a>. Algunos de los derechos y financias relacionados con el proyecto son gestionados por la asociación, más no todos.\n<br>El proyecto ToS;DR no es una entidad jurídica en sí. ",
    "legal_container_2_p_1": "¡Gracias por contribuir! Necesitamos que la licencia de vuestras contribuciones sea libre y abierta. ",
    "legal_container_2_p_2": "Al contribuir al proyecto (p.ej. enviando un email o publicando a través de nuestras interfaces), consientéis – a menos que se haya simultánea y explícitamente declarado de otra manera – que\n\nvuestra contribución habrá de ser incluída en el código fuente de ToS;DR y publicada bajo la licencia copyright siguiente:",
    "classification_container_content_p_1": "Les Términos de Uso son revisados por contribuidores y divididos en pequeños puntos que podamos discutir, comparar y finalemente asignar una puntuación con una insignia:",
    "legal_container_2_p_7": "Un Miembro del Equipo es cualquier persona, personalidades jurídicas excluídas, que haya sido incluida en la página del Equipo del Proyecto, o que haya obtenido el acceso de escritura del repositorio del código fuente del Proyecto.",
    "legal_container_2_b_3": "Cambios",
    "legal_container_2_b_2": "Definición de Contribuidor",
    "legal_container_2_p_4": "Un \"contribuidor\" es cualquier persona, excluyendo entes jurídicos (p.ej. corporaciones), que hayan escrito al menos un correo electrónico al menos 90 días previos al comienzo del voto.",
    "legal_container_2_b_4": "Votos",
    "legal_container_2_b_5": "Definición de un Miembro del Equipo",
    "language_es": "Castellano",
    "point_good": "Bueno",
    "point_bad": "Malo",
    "point_blocker": "Bloqueador",
    "point_neutral": "Neutro",
    "classification_container_content_p_2": "Cuando un servicio tiene suficientes insignias para evaluar la justeza de sus términos de uso, se le asigna automáticamente un Grado, considerando la media de las puntuaciones dadas.",
    "class_a": "Grado A",
    "class_b": "Grado B",
    "class_c": "Grado C",
    "class_e": "Grado E",
    "class_none": "Sin Grado Aún",
    "class_b_desc": "Los Términos de Uso son justos para los usuarios, pero podrían ser mejorados.",
    "class_e_desc": "Los Términos de Uso plantean problemas muy serios.",
    "class_none_desc": "Aún no hemos examinado suficientemente los Términos.",
    "legal_container_p_1": "Tan sólo usamos cookies para guardar vuestras preferencias de idioma, sin tecnologías de rastreo.\n\nEstamos alojados por <a href=\"https://pixelcatproductions.net\">Pixelcat Productions</a> (hecho que cambiará en el futuro), que no utiliza cookies de sesión ni tecnologías de rastreo. Su <a href=\"https://legal.pixelcatproductions.net/privacy\">Política de Privacidad</a> aplica sobre todo a nosotros como su cliente, no a vos. Pixelcat Productions no nos da acceso a estadísticas con información identificable.",
    "language_en": "Inglés",
    "language_de": "Alemán",
    "language_fr": "Francés",
    "language_native_de": "Deutsch",
    "language_native_fr": "Français",
    "language_native_es_MX": "Español Mexicano",
    "language_native_es": "Español",
    "language_native_en": "English",
    "language_nl": "Neerlandés",
    "language_native_nl": "Nederlands",
    "legal_container_2_p_3": "<a href=\"http://creativecommons.org/licenses/by-sa/3.0/\">CC BY-SA 3.0</a> (o cualquier otra versión posterior aprobada por más del 50% de los contribuidores votantes), con la excepción especial para permitir una distribución \"a gran escala\" bajo la <a href=\"http://www.gnu.org/licenses/agpl-3.0-standalone.html\">GNU AGPL-3.0</a> o posteriores.",
    "legal_container_h2": "Política de Privacidad",
    "legal_jumbotron": "<b>Nada aquí deberá ser considerado consejo legal.</b> Expresamos nuestra opinión sin garantía, y no avalamos a ningún servicio de ningún modo. Pedimos que consultéis a un abogado cualificado para dar asesoramiento legal. <b>Leer el contenido de ToS;DR no constituye de ningún modo como reemplazo de leer los Términos de Uso a los que estéis comprometido/a.</b> Aviso: nuestra lista de donantes y contribuidores <a href=\"/thanks\"> es pública </a>.",
    "privacypolicy": "Política de Privacidad",
    "toc": "Términos de Uso",
    "legal_container_2_p_5": "de estos términos deberán ser aprovados por más del 70% de los contribuidores votantes.",
    "legal_container_2_p_6": "Todo voto deberá ser organizado por un contribuidor anunciando la intención de crear un voto al correo electrónico público del grupo. El voto occurrirá si no menos de tres personas acuerdan el uso del texto final de éste en un plazo de siete días a partir de la publicación del texto final. El voto deberá tener lugar y ser oficializado por un Miembro del Equipo no menos de 10 días después de la organización del voto, sin exceder los 25 días. Los Miembros del Equipo reservan su derecho especial de crear un voto en cualquier momento siempre y cuando dicho voto haya sido anunciado no menos de 10 días antes. Ningún voto será válido si menos de tres contribuidores emitieron su voto.",
    "classification_container_content_p_3": "De momento, notaréis que no muchos servicios tienen un Grado asignado. Esto se debe al hecho que necesitamos más datos y más reseñas, antes de proceder a asignarlas. Además, aún estamos experimentando sobre la manera de aplicar las clasificaciones.",
    "class_d": "Grado D",
    "redirect_notice": "¡Hola! Probablemente os preguntáis cómo acabásteis aquí.\n\nEstamos probando esta nueva página con el 25% de nuestros visitantes, ¡de los cuales vos habéis tenido suerte!\n\nSi tenéis algún comentario, sugerencia o queja, pedimos que lo reportéis en <a href=\"https://github.com/JustinBack/CrispCMS-ToS-DR/\">este repositorio en GitHub</a>, a través de un Issue.",
    "class_a_desc": "son los mejores Términos de Uso: os tratan justamente, respetan vuestros derechos, y no abusarán de vuestros datos.",
    "language_es_MX": "Español Mexicano",
    "class_c_desc": "Los Términos de Uso son aceptables, pero algunos problemas requerirán de vuestra consideración.",
    "class_d_desc": "Los Términos de Uso son muy injustos o hay problemas importantes que exigen vuestra atención.",
    "presskit_container_p_1": "Con nuestro Kit de Prensa podéis descargar imágenes publicitarias oficiales para compartirlas en vuestra página web, red social, ¡o donde queráis!",
    "presskit": "Kit de Prensa",
    "download_presskit": "Descargar Kit de Prensa",
    "privacy_grade_a": "Grado A de Privacidad",
    "privacy_grade_b": "Grado B de Privacidad",
    "privacy_grade_c": "Grado C de Privacidad",
    "privacy_grade_d": "Grado D de Privacidad",
    "privacy_grade_e": "Grado E de Privacidad",
    "service_not_found": "No se ha encontrado el servicio",
    "privacy_grade_none": "Sin Grado de Privacidad Aún",
    "embed_service": "Integrar Servicio",
    "embed_service_desc": "Utilizad los códigos debajo para integrar una insignia de servicio a vuestro blog, página web, ¡o donde queráis!",
    "donate": "Donar en Opencollective"
}
