{
    "add_to": "Agregar a {{ browser }}",
    "api": "API",
    "frontpage_intro_button_contribute": "¡Contribuye en Phoenix!",
    "frontpage_intro_button_download": "Descargar Extensión",
    "frontpage_jumbotron_text": "“He leído y acepto los Términos” es la mentira más grande de la Red. Nosotros lo arreglamos.",
    "help_expanding": "¡Apóyanos contribuyendo en Phoenix!",
    "view_documents": "Ver Documentos",
    "view_points": "Ver Puntos",
    "view_source": "Ver Código Fuente",
    "visit_case": "Ver los Casos",
    "visit_service": "Visitar Servicio",
    "frontpage": "Inicio",
    "frontpage_forum_button_forum": "¡Visita nuestro foro!",
    "frontpage_ratings_ratingssearch_placeholder": "Busca un Servicio aquí…",
    "frontpage_intro_top_text": "Somos una <a href=\"/about\" title=\"Más sobre nosotros.\">iniciativa</a> encaminada a los Derechos del Consumidor, que <a href=\"/classification\" title=\"¿Cómo calificamos?\">califica y clasifica</a> Términos de Servicio y Políticas de Privacidad, entre otros documentos, partiendo de Excelente <span class=\"label A\">Clase A</span> a Muy Malo <span class=\"label E\">Clase E</span>.",
    "navbar_item_about": "Sobre Nosotros",
    "navbar_item_api": "API",
    "navbar_item_download": "Descargas",
    "navbar_item_forum": "Foro",
    "navbar_item_home": "Inicio",
    "navbar_item_ratings": "Calificaciones",
    "downloads": "Descargar",
    "downloads_jumbotron_paragraph_1": "¡Instala nuestras extensiones de navegador para mantenerte informado acerca de los Términos y Condiciones de los Sitios Web que visitas a diario! ",
    "frontpage_intro_bottom_text": "Los términos y condiciones suelen ser <strong>demasiado largos</strong>, pero eso no significa que dejan de ser importantes. Tus derechosen la Red dependen de ellos. Esperamos que nuestras clasificaciones te informen sobre tus derechos. No dudes en hacer clic <a href=\"#ratings\">sobre alguno de los servicios debajo</a>, para obtener más información. También puedes ver nuestras clasificaciones descargando una de nuestras extensiones:",
    "view_all_points": "¡Ver todos los Puntos en Phoenix!",
    "api_container_h2": "Todos los datos están en JSON legible por máquina",
    "api_container_h2_2": "Ejemplos",
    "api_container_h3": "Uso",
    "about_us_intro": "\"Terms of Service; Didn't Read\" (ToS;DR) es un proyecto que comenzó un junio del año 2012 para arreglar \"la mayor mentira en la Red\": casi nadie lee los Términos y Condiciones que aceptamos constantemente.",
    "api_container_p_1": "El formato de datos puede ser <a href=\"https://github.com/JustinBack/CrispCMS-ToS-DR/blob/master/api/api.php\"> ingeniería inversa</a> desde nuestro GitHub. Por favor comprueba la versión de la especificación con la versión del API.",
    "api_container_p_4": "ToS Checker es <a href=\"https://github.com/shybyte/tos-checker\">una extensión para Chrome y Chromium</a>, creada por shybyte.",
    "api_container_ul_li": "Cada servicio (p. ej., Facebook) tiene un archivo JSON. Puedes encontrarlos en <a href=\"https://github.com/tosdr/tosdr.org/tree/master/api/1/service/\">https://beta.tosdr.org/api/1/service/</a>",
    "api_container_p_2": "Hemos <a href=\"http://www.w3.org/wiki/CORS_Enabled\">habilitado CORS</a>. Por ejemplo, para obtener a Facebook con jQuery:",
    "api_container_p_3": "Todos los archivos JSON se publican bajo una <a href=\"/legal\">licencia Creative Commons</a>.",
    "api_container_p_5": "Sería de gran ayuda si pudieras enviarnos un comentario simplemente en esta página del API en GitHub, o por correo electrónico. ¡Lo agradecemos!",
    "api_jumbotron": "Fomentamos el desarrollo de aplicaciones y otros servicios que integran nuestras calificaciones en su trabajo. Esta página debería ayudaros a utilizar nuestros datos para vuestra propia aplicación.Nuestro código fuente está<a href=\"http://github.com/tosdr\"> en GitHub</a>.",
    "classification": "Clasificaciones",
    "contact_us": "Contáctanos",
    "imprint": "Impresión",
    "legal": "Información legal",
    "legal_container_2_h2": "Términos de contribución",
    "legal_container_2_b_1": "Copyright",
    "classification_jumbotron_p_1": "ToS;DR trata de crear un proceso transparente y comprobado por pares para calificar y analizar los Términos de Uso y Políticas de Privacidad para crear un índice de Clase A a Clase E. ",
    "error_page_not_found": "No se ha encontrado la página",
    "error_page_not_found_description": "Esta página no existe en ToS;DR. ¿Estás seguro de haberla escrito correctamente?",
    "error_service_not_found": "No hay servicios correspondientes",
    "error_service_not_found_description": "No se ha encontrado el servicio. Puedes pedir que sea añadido en nuestro Foro. <br><a href=\"https://forum.tosdr.org/request\">https://forum.tosdr.org/request</a>",
    "imprint_container_p_1": "Este proyecto es subvencionado por<a href=\"http://1901.tosdr.org\"> la asociación ToS;DR registrada como 1901-non-for-profit en Francia</a>. Algunos de los derechos y financias relacionados con el proyecto son gestionados por la asociación, pero no todos.\n<br>El proyecto ToS;DR en sí mismo no es una personalidad jurídica. ",
    "legal_container_2_p_1": "¡Gracias por contribuir! Necesitamos que la licencia de tus contribuciones sea libre y abierta. ",
    "legal_container_2_p_2": "Contribuyendo al proyecto (p.ej. enviando un email o sometiendo a través de nuestras interfaces), consientes – a menos que se haya simultáneamente y explícitamente declarado de otra manera – que\n\ntu contribución sea incluída en el código fuente de ToS;DR y publicada bajo la licencia copyright siguiente:",
    "classification_container_content_p_1": "Les términos de uso son revisados por contribuidores y divididos en pequeños puntos que podemos discutir, comparar y finalemente asignarles una puntuación con una insignia:",
    "legal_container_2_p_7": "Un Miembro del Equipo es cualquier persona, personalidades jurídicas excluídas, que figura en la página del equipo del proyecto o que ha obtenido el acceso de escritura del depósito del código fuente del proyecto.",
    "legal_container_2_b_3": "Cambios",
    "legal_container_2_b_2": "Definición de contribuidor",
    "legal_container_2_p_4": "Un \"contribuidor\" es cualquier persona, personalidades jurídicas excluídas (p.ej. corporaciones), que han escrito al menos un correo electrónico al menos 90 días antes del comienzo del voto.",
    "legal_container_2_b_4": "Votos",
    "legal_container_2_b_5": "Definición de un Miembro del Equipo",
    "language_es": "Español",
    "point_good": "Bueno",
    "point_bad": "Malo",
    "point_blocker": "Bloqueador",
    "point_neutral": "Neutro",
    "classification_container_content_p_2": "Cuando un servicio tiene suficientes insignias para evaluar la justeza de sus términos de uso, se le asigna automáticamente una clase considerando la media de las puntuaciones.",
    "class_a": "Clase A",
    "class_b": "Clase B",
    "class_c": "Clase C",
    "class_e": "Clase E",
    "class_none": "Sin clase por ahora",
    "class_b_desc": "Los términos de uso son justos para los usuarios pero podrían ser mejorados.",
    "class_e_desc": "Los términos de uso plantean problemas muy serios.",
    "class_none_desc": "Aún no hemos examinado suficientemente los términos.",
    "legal_container_p_1": "Tan sólo usamos cookies para guardar tus preferencias de lengua y ninguna tecnología de rastreo.\n\nEstamos alojados por <a href=\"https://pixelcatproductions.net\">Pixelcat Productions</a> (hecho que cambiará en el futuro) que no utiliza cookies de sesión o tecnologías de rastreo. Su<a href=\"https://legal.pixelcatproductions.net/privacy\"> política de privacidad</a> se aplica sobre todo a nosotros como su cliente, no a ti. Pixelcat Productions no nos da acceso a estadísticas identifiantes.",
    "language_en": "Inglés",
    "language_de": "Alemán",
    "language_fr": "Francés",
    "language_native_de": "Deutsch",
    "language_native_fr": "Français",
    "language_native_es_MX": "Español mexicano",
    "language_native_es": "Español",
    "language_native_en": "English",
    "language_nl": "Neerlandés",
    "language_native_nl": "Nederlands",
    "legal_container_2_p_3": "<a href=\"http://creativecommons.org/licenses/by-sa/3.0/\">CC BY-SA 3.0</a> (o cualquier otra versión posterior aprobada por más de 50% de los contribuidores votantes) con una excepción especial para permitir una distribución \"a gran escala\" bajo el <a href=\"http://www.gnu.org/licenses/agpl-3.0-standalone.html\">GNU AGPL-3.0</a> o posterior.",
    "legal_container_h2": "Política de privacidad",
    "legal_jumbotron": "<b>Nada aquí debería ser considerado consejo legal.</b> Expresamos nuestra opinión sin garantía y no endosamos ningún servicio de ningún modo. Por favor consulta un avogado cualificado para consejo legal.<b>Leer ToS;DR no es de ningún modo un reemplazo de leer los Términos de uso completos a los que estás asociado.</b> Declaración: nuestra lista de donantes y de la gente que nos apoya<a href=\"/thanks\"> es pública </a>.",
    "privacypolicy": "Política de privacidad",
    "toc": "Términos de uso",
    "legal_container_2_p_5": "de estos términos deben ser aprovados por más de 70% de los contribuidores votantes.",
    "legal_container_2_p_6": "Todo voto debe ser organizado por un contribuidor anunciando la intención de crear un voto al correo electrónico público del grupo. El voto occurrirá si no menos de tres personas consienten usando el texto final de éste en un plazo de siete días a partir de la publicación del texto final. El voto debe tener lugar y ser oficializado por un Miembro del Equipo no menos de 10 días después de la organización del voto, y no más de 25 días. Los Miembros del Equipo guardan el privilegio especial de crear un voto en cualquier momento siempre y cuando el dicho voto es anunciado no menos de 10 días antes. Ningún voto debe ser válido si menos de tres contribuidores emitieron su voto.",
    "classification_container_content_p_3": "De momento, notarás que no muchos servicios tienen asignada una clase. Esto se debe al hecho que necesitamos más datos y más revisiones antes de poder empezar a asignarlas. Además, aún estamos experimentando sobre la manera de aplicar las clases.",
    "class_d": "Clase D",
    "redirect_notice": "¡Hola! Probablemente te estés preguntando cómo llegaste aquí.\n\nEstamos probando esta nueva página con el 25% de nuestros visitantes, ¡de los cuales tú has tenido suerte!\n\nSi tienes algún comentario, sugerencia o queja, por favor repórtalo en <a href=\"https://github.com/JustinBack/CrispCMS-ToS-DR/\">este repositorio en GitHub</a>, a través de un Issue.",
    "class_a_desc": "son los mejores términos de uso: te tratan justamente, respetan tus derechos y no van a abusar de tus datos.",
    "language_es_MX": "Español mexicano",
    "class_c_desc": "Los términos de uso están bastante bien pero algunos problemas necesitan tu consideración.",
    "class_d_desc": "Los términos de uso son muy injustos o hay problemas importantes que exigen tu atención.",
    "presskit_container_p_1": "¡Con nuestro Presskit puedes descargar imágenes publicitarias oficiales para compartirlas en tu página web, red social, o donde quieras!",
    "presskit": "Presskit",
    "download_presskit": "Descargar Presskit",
    "privacy_grade_a": "Privacidad de Clase A",
    "privacy_grade_b": "Privacidad de Clase B",
    "privacy_grade_c": "Privacidad de Clase C",
    "privacy_grade_d": "Privacidad de Clase D",
    "privacy_grade_e": "Privacidad de Clase E",
    "service_not_found": "No se ha encontrado el servicio",
    "privacy_grade_none": "Aún sin clase de privacidad"
}
