{
    "api": "API",
    "about_us_intro": "\"Conditions d'utilisation; non lues\" (en anglais \"Terms of Service; Didn't Read\" soit ToS;DR) est un projet qui a débuté en juin 2012 pour aider à réparer le \"plus grand mensonge du web\": presque personne ne lit vraiment les conditions d'utilisation qu'on accepte tout le temps.",
    "api_container_h3": "Utilisation",
    "api_container_h2": "Toutes les données en JSON lisible par machine",
    "api_container_h2_2": "Exemples",
    "api_container_p_5": "Tout retour est bienvenu tout simplement sur cette page API sur Github ou par e-mail. Merci !",
    "api_container_p_3": "Tous les fichiers JSON sont publiés sous <a href=\"/legal\"> license Creative Commons</a>.",
    "api_jumbotron": "Nous encourageons le développement d'applications et d'autres services intégrant nos classements. Cette page devrait vous aider à utiliser nos données pour votre propre application. Notre code source est <a href=\"http://github.com/tosdr\"> sur Github </a>.",
    "classification": "Classement",
    "classification_container_content": "<div class=\"container\" id=\"tosdr-content\" role=\"main\">\n\t\t\t\t\n        \t\t\t<p>\n        \t\t\t\tLes conditions d'utilisation sont passées en revue par les contributeurs et divisées en points qu'on peut discuter, comparer et enfin leur assigner un score avec un badge:<br><span class=\"badge badge-success\"><i class=\"fas fa-thumbs-up\"></i> Bon</span>, <span class=\"badge badge-warning\"><i class=\"fas fa-thumbs-down\"></i> Mauvais</span>, <span class=\"badge badge-danger\"><i class=\"fas fa-times\"></i> Bloqueur</span>, or <span class=\"badge badge-secondary\"><i class=\"fas fa-arrow-right\"></i> Neutre</span>.\t\t\n                        </p>\n        \t\t\t\n        \t\t\t<p>\n        \t\t\t\tLorsqu'un service a suffisament de badges pour évaluer sa bienveillance envers les utilisateurs, une classe lui est attribuée automatiquement en tenant compte la moyenne des scores.\n        \t\t\t</p>\n\t\t\t\t<p>\n\t\t\t\t\t<span class=\"label A\" style=\"vertical-align:middle\">Classe A</span>sont les meilleures conditions d'utilisation: on vous traite respectueusement, on respecte vos droits et on n'abuse pas de vos données.\n\t\t\t\t</p>\n\t\t\t\t<p><span class=\"badge badge-ranking-B\">Classe B</span>&nbsp; Les conditions d'utilisation respectent l'utilisateur mais pourraient être améliorées.</p>\n\t\t\t\t<p><span class=\"badge badge-warning\">Class C</span>&nbsp; Les conditions d'utilisation sont assez bien mais certains problèmes doivent être pris en considération.</p>\n\t\t\t\t<p><span class=\"badge badge-ranking-D\">Classe D</span>&nbsp; Les conditions d'utilisation sont irrespectueuses envers l'utilisateur ou présentent des problèmes importants qui requièrent votre attention.</p>\n\t\t\t\t<p><span class=\"badge badge-danger\">Classe E</span>&nbsp; Les conditions d'utilisation soulèvent de très sérieux problèmes.</p>\n\t\t\t\t<p><span class=\"badge badge-secondary\">Pas encore de classe</span>&nbsp; Nous n'avons pas encore suffisament passé en revue les conditions d'utilisation.\n\t\t\t\n\t\t\t\n\t\t\t</p><section id=\"status\">\n\t\t\t\t<p>\n\t\t\t\t\tPour l'instant, vous remarquerez que peu de services ont une classe assignée. La raison réside dans le fait que nous avons besoin de plus d'informations et de révisions avant de pouvoir commencer à la leur assigner. En plus, nous expérimentons encore dans la manière d'appliquer ces classes.\n\t\t\t\t</p>\n\t\t\t</section>\n\t\t\n\t\t\n\t\t</div>",
    "api_container_p_1": "Le format des données peut être <a href=\"https://github.com/JustinBack/CrispCMS-ToS-DR/blob/master/api/api.php\">rétro-ingénierie </a> dans notre Github. Veuillez vérifier la version de la spécification avec la version API.",
    "classification_jumbotron_p_1": "ToS;DR cherche à créer un processus transparent et évalué par des pairs pour classer et analyser les Conditions d'Utilisation et les Politiques de Confidentialité afin de créer un classement compris entre Classe A et Classe E. ",
    "contact_us": "Contactez-nous",
    "downloads": "Télécharger",
    "downloads_jumbotron_paragraph_1": "Installez nos extensions de navigateur pour rester informé sur les conditions et politiques de confidentialité des sites que vous visitez ! ",
    "error_page_not_found": "Page non trouvée",
    "error_page_not_found_description": "Cette page n'existe pas sur ToS;DR, êtes-vous sûr de l'avoir correctement saisi ?",
    "error_service_not_found": "Aucun service correspondant",
    "frontpage_intro_bottom_text": "Les Conditions d'Utilisation sont souvent <strong>trop longues à lire</strong>, mais c'est important de comprendre ce qu'il s'y trouve. Vos droits sur le web en dépendent. Nous espérons que nos classements vous aideront à rester informé sur vos droits. N'hésitez pas à cliquer <a href=\"#ratings\">sur un service ci-dessous</a>, pour avoir plus de détails! Vous pouvez également trouver les classements directement sur votre navigateur en installant notre extension:",
    "error_service_not_found_description": "Aucun service correspondant à votre requête n'a été trouvé. Vous pouvez ajouter un service sur notre forum.<br><a href=\"https://forum.tosdr.org/request\">https://forum.tosdr.org/request</a>",
    "frontpage": "Accueil",
    "frontpage_forum_button_forum": "Visitez notre forum !",
    "frontpage_intro_button_contribute": "Contribuez sur Phoenix !",
    "frontpage_intro_button_download": "Télécharger l'extension",
    "add_to": "Ajouter à {{ browser }}",
    "frontpage_intro_top_text": "Nous sommes une <a href=\"/about\" title=\"Learn more about us\">initiative axée sur les droits des utilisateurs</a> pour<a href=\"/classification\" title=\"What's our classification?\">évaluer et classer</a> les conditions et les politiques de confidentialité, allant d'Excellent <span class=\"label A\">Classe A</span> à Très Mauvais <span class=\"label E\">Classe E</span>.",
    "frontpage_jumbotron_text": "\"J’ai lu et j’accepte les conditions d’utilisation\" est le plus grand mensonge du web. Nous voulons y remédier.",
    "frontpage_ratings_ratingssearch_placeholder": "Cherchez un service ici…",
    "help_expanding": "Aidez-nous à étendre cette liste en contribuant sur Phoenix !",
    "imprint": "Impression",
    "imprint_container_p_1": "Ce projet est soutenu par l'association ToS;DR <a href=\"http://1901.tosdr.org\"> loi de 1901 en France</a>. Certains des droits et financements liés au projet sont gérés par l'association, mais pas tous.\n<br>Le projet ToS;DR en lui-même n'est pas une personnalité juridique. ",
    "legal": "Informations Légales",
    "navbar_item_about": "À propos de nous",
    "navbar_item_api": "API",
    "navbar_item_download": "Télécharger les extensions",
    "navbar_item_forum": "Forum",
    "navbar_item_home": "Accueil",
    "navbar_item_ratings": "Évaluations",
    "privacypolicy": "Politique de confidentialité",
    "toc": "Conditions d'utilisation",
    "view_documents": "Voir les documents",
    "view_points": "Voir les points",
    "view_source": "Voir le code-source",
    "api_container_p_4": "ToS Checker est <a href=\"https://github.com/shybyte/tos-checker\"> une extension pour Chrome/Chromium</a>, par shybyte.",
    "api_container_p_2": "Nous avons <a href=\"http ://www.w3.org/wiki/CORS_Enabled\"> activé CORS</a>. Un exemple avec jQuery pour obtenir les données de Facebook :",
    "api_container_ul_li": "Chaque service (par exemple Facebook) a un fichier JSON, regardez tout sur <a href=\"https://github.com/tosdr/tosdr.org/tree/master/api/1/service/\">https://beta.tosdr.org/api/1/service/</a>",
    "legal_container_2_h2": "Conditions de Contribution",
    "legal_container_h2": "Politique de Confidentialité",
    "legal_container_2_p_1": "Nous vous remercions de contribuer ! Nous avons besoin que vos contributions soient sous licence libre et ouverte. ",
    "legal_container_2_p_2": "En contribuant à ce projet (par exemple en nous envoyant un e-mail ou en soumettant via nos interfaces), vous acceptez– sauf simultanément et expressément stipulé autrement– que \n\nvotre contribution puisse être inclue dans le code source de ToS ;DR et publiée sous la licence copyright suivante :",
    "legal_jumbotron": "<b>Rien ici ne devrait être considéré comme du conseil légal.</b>Nous exprimons notre opinion sans garantie et n'endossons en aucun cas aucun service. Veuillez vous adresser à un avocat qualifié pour du conseil légal. <b>Lire ToS ;DR ne remplace en aucun cas la lecture entière des conditions auxquelles vous êtes lié.</b> Publication : notre liste de doneurs et supporters<a href=\"/thanks\">est publique</a>.",
    "legal_container_p_1": "Nous utilisons uniquement des cookies pour stocker les préférences de langue et n'utilisons aucune technologie de traçage.\n\nNous sommes hébergés par <a href=\"https://pixelcatproductions.net\">Pixelcat Productions</a> (ce qui changera dans un futur proche) qui n'emploie pas de cookies de session ou de technologies de pistage. Leur<a href=\"https://legal.pixelcatproductions.net/privacy\">politique de confidentialité</a> s'applique principalement à nous en tant que client, pas vous. Pixelcat Productions ne nous donne pas accès aux identifiants statistiques.",
    "redirect_notice": "Salut ! Vous vous demandez probablement comment vous êtes arrivé ici.\n\nNous testons actuellement notre nouveau site web avec 25% de nos visiteurs, ce qui apparemment vous inclue !\n\nSi vous souhaitez nous faire parvenir un commentaire, une suggestion ou une plainte, contactez-nous sur <a href=\"https://github.com/JustinBack/CrispCMS-ToS-DR/\">notre GitHub</a> et créez un \"issue\" là-bas !",
    "view_all_points": "Regarder tous les points sur Phoenix !",
    "visit_case": "Ouvrir la page des cas",
    "visit_service": "Visiter le Service",
    "language_en": "Anglais",
    "language_de": "Allemand",
    "language_fr": "Français",
    "language_es_MX": "Espagnol mexicain",
    "language_es": "Espagnol",
    "language_nl": "Néerlandais",
    "language_native_en": "English",
    "language_native_de": "Deutsch",
    "language_native_fr": "Français",
    "language_native_es_MX": "Español mexicano",
    "language_native_es": "Español",
    "language_native_nl": "Nederlands",
    "legal_container_2_b_3": "Changement",
    "privacy_grade_b": "Confidentialité de Classe B",
    "privacy_grade_c": "Confidentialité de Classe C",
    "privacy_grade_d": "Confidentialité de Classe D",
    "privacy_grade_e": "Confidentialité de Classe E",
    "privacy_grade_a": "Confidentialité de Classe A",
    "legal_container_2_p_6": "Tous les votes devront être organisés par un contributeur annonçant l'intention de créer un vote à l'e-mail public du groupe. Le vote aura lieu si non moins de trois personnes acceptent le vote en utilisant le texte final du dit vote dans un laps de temps de sept jours après la publication du texte final. Le vote devra avoir lieu et être présidé par un Membre de l'Equipe non moins de 10 jours après l'organisation du vote, et non plus de 25 jours. Les Membres de l'Equipe réservent le privilège spécial d'appeler au vote à tout moment dès que ledit vote est annoncé non moins de 10 jours en avance. Aucun vote ne doit être validé si moins de trois contributeurs l'ont lancé.",
    "classification_container_content_p_1": "Les conditions d'utilisation sont passées en revue par des contributeurs et divisées en petits points que l'on peut discuter, comparer et enfin on peut leur assigner une note avec un badge :",
    "classification_container_content_p_2": "Lorsqu'un service dispose de suffisament de badges pour juger de l'équité de ses conditions pour ses utilisateurs, une classe lui est automatiquement assignée en pondérant la moyenne des notes.",
    "class_b_desc": "Les conditions d'utilisation sont correctes envers l'utilisateur mais pourraient être améliorées.",
    "class_d_desc": "Les conditions d'utilisation ne respectent pas vos droits ou certains problèmes importants requièrent votre attention.",
    "privacy_grade_none": "Pas encore de Classe de Confidentialité",
    "service_not_found": "Service non trouvé",
    "legal_container_2_b_1": "Copyright",
    "legal_container_2_p_3": "<a href=\"http://creativecommons.org/licenses/by-sa/3.0/\">CC BY-SA 3.0</a> (ou toute autre version ultérieure approuvée par plus de 50% des contributeurs votants) avec une exception spéciale pour autoriser la distribution à \"plus grande échelle\" sous le <a href=\"http://www.gnu.org/licenses/agpl-3.0-standalone.html\">GNU AGPL-3.0</a> ou version ultérieure.",
    "legal_container_2_b_2": "Définition de contributeur",
    "legal_container_2_p_4": "Un \"contributeur\" est toute personne, personnalités juridiques exclues (par exemple les sociétés), qui a écrit au moins un e-mail au groupe au moins 90 jours avant le début du vote.",
    "legal_container_2_p_5": "de ces conditions devra être approuvé par plus de 70% des contributeurs votants.",
    "legal_container_2_b_4": "Votes",
    "legal_container_2_b_5": "Définition d'un Membre de l'Equipe",
    "legal_container_2_p_7": "Un Membre de l'Equipe est toute personne, personnalités juridiques exclues, qui est notée dans la page de l'équipe du projet du site web, ou bien qui a obtenu l'accès à la modification du code source du projet.",
    "point_bad": "Mauvais",
    "point_blocker": "Bloqueur",
    "point_neutral": "Neutre",
    "classification_container_content_p_3": "Pour l'instant, vous remarquerez que peu de services ont une classe assignée. C'est parce que vous avons besoin de plus de données et de lectures avant de pouvoir leur en attribuer une. En plus, nous expérimentons encore sur comment appliquer ces classes.",
    "class_a": "Classe A",
    "class_b": "Classe B",
    "class_c": "Classe C",
    "class_d": "Classe D",
    "class_e": "Classe E",
    "class_none": "Pas encore de Classe",
    "class_a_desc": "ce sont les meilleures conditions d'utilisation : elles vous traitent correctement, respectent vos droits et n'abuseront pas de vos données.",
    "class_c_desc": "Les conditions d'utilisation sont assez bien mais certains problèmes sont à prendre en considération.",
    "class_e_desc": "Les conditions d'utilisation soulèvent de sérieux problèmes.",
    "class_none_desc": "Nous n'avons pas encore assez passé en revue les conditions.",
    "point_good": "Bon"
}
