{
    "navbar_item_api": "API",
    "navbar_item_download": "Download uitbreidingen",
    "toc": "Voorwaarden voor de dienstverlening",
    "privacy_grade_a": "Privacy Graad A",
    "privacy_grade_b": "Privacy Graad B",
    "privacy_grade_c": "Privacy Graad C",
    "privacy_grade_d": "Privacy Graad D",
    "privacy_grade_e": "Privacy Graad E",
    "privacy_grade_none": "Nog geen privacyklasse",
    "navbar_item_forum": "Forum",
    "navbar_item_home": "Home",
    "navbar_item_ratings": "Beoordelingen",
    "privacypolicy": "Privacybeleid",
    "view_all_points": "Bekijk alle punten op Phoenix!",
    "view_documents": "Documenten bekijken",
    "view_points": "Documenten bekijken",
    "view_source": "Bekijk de broncode",
    "visit_case": "Open case pagina",
    "language_native_en": "English",
    "language_native_de": "Deutsch",
    "language_native_fr": "Français",
    "language_native_es_MX": "Español Mexicano",
    "language_native_es": "Español",
    "frontpage_intro_button_contribute": "Bijdragen aan Phoenix!",
    "frontpage_intro_button_download": "Download Browseradapter",
    "visit_service": "Bezoek Service",
    "frontpage_jumbotron_text": "\"Ik heb de voorwaarden gelezen en ga ermee akkoord\" is de grootste leugen op het web. We proberen dat op te lossen.",
    "frontpage_ratings_ratingssearch_placeholder": "Zoek hier een dienst…",
    "imprint": "Afdruk",
    "classification_container_content_p_2": "Zodra een dienst voldoende badges heeft om de eerlijkheid van de voorwaarden voor gebruikers te beoordelen, wordt er automatisch een klasse toegewezen door na te denken over de gemiddelde scores.",
    "help_expanding": "Help deze lijst uit te breiden door bij te dragen aan Phoenix!",
    "legal": "Juridische informatie",
    "legal_container_2_h2": "Voorwaarden van de bijdrage",
    "legal_container_2_p_1": "Dank u voor uw bijdrage! We hebben u nodig om uw bijdragen te licenseren onder vrije en open licenties. ",
    "legal_container_h2": "Privacybeleid",
    "add_to": "Toevoegen aan {{ browser }}",
    "api": "API",
    "api_container_h2": "Alle gegevens et in machinaal leesbare JSON",
    "api_container_h2_2": "Voorbeelden",
    "api_container_h3": "Gebruik",
    "api_container_p_1": "Het gegevensformaat kan <a href=\"https://github.com/JustinBack/CrispCMS-ToS-DR/blob/master/api/api.php\">reverse engineered</a> zijn op onze GitHub. Controleer de versie van de specificatie met de API-versie.",
    "api_container_p_2": "We hebben <a href=\"http://www.w3.org/wiki/CORS_Enabled\">CORS ingeschakeld</a>. Voorbeeld met jQuery om Facebook te krijgen:",
    "api_container_p_3": "Alle JSON-bestanden worden gepubliceerd onder <a href=\"/legal\">a Creative Commons licentie</a>.",
    "api_container_p_5": "Het zou geweldig zijn als u ons feedback zou kunnen geven op deze zeer eenvoudige API-pagina op github of per e-mail. Bedankt!",
    "service_not_found": "Service niet gevonden",
    "classification": "Classificatie",
    "presskit_container_p_1": "Met onze Presskit kunt u officiële branding afbeeldingen downloaden om te delen op uw website, social media of waar dan ook!",
    "class_a": "Graad A",
    "about_us_intro": "\"Terms of Service; Didn't Read\" (kort: ToS;DR) is een project dat in juni 2012 is gestart om de \"grootste leugen op het web\" te helpen oplossen: bijna niemand leest echt de servicevoorwaarden waar we het altijd mee eens zijn.",
    "contact_us": "Contacteer ons",
    "downloads": "Downloads",
    "downloads_jumbotron_paragraph_1": "Installeer de browserextensies om direct informatie te krijgen over de voorwaarden en het privacybeleid van de websites die u bezoekt! ",
    "error_page_not_found": "Pagina niet gevonden",
    "error_service_not_found": "Geen passende diensten",
    "frontpage": "Voorpagina",
    "presskit": "Presskit",
    "language_native_nl": "Nederlands",
    "language_en": "Engels",
    "language_de": "Duits",
    "language_fr": "Frans",
    "language_es_MX": "Mexicaans Spaans",
    "language_es": "Spaans",
    "language_nl": "Nederlands",
    "download_presskit": "Downloaden Presskit",
    "api_container_p_4": "ToS Checker is <a href=\"https://github.com/shybyte/tos-checker\">een uitbreiding voor Chroom/Chroom</a>, per shybyte.",
    "api_container_ul_li": "Elke dienst (bijv. facebook) heeft een JSON-bestand, zie alles op <a href=\"https://github.com/tosdr/tosdr.org/tree/master/api/1/service/\">https://beta.tosdr.org/api/1/service/</a>",
    "redirect_notice": "Hallo! Je hebt je misschien afgevraagd hoe je hier bent gekomen.\n\nWe zijn momenteel onze nieuwe site aan het testen met 25% van de bezoekers, waaronder u blijkbaar ook!\n\nAls u ons feedback wilt geven, ga dan naar <a href=\"https://github.com/JustinBack/CrispCMS-ToS-DR/\">uw GitHub</a> en maak daar een probleem!",
    "api_jumbotron": "We moedigen mensen aan om toepassingen en andere diensten te ontwikkelen die onze ratings in hun werk integreren. Deze pagina moet u helpen onze gegevens te gebruiken voor uw eigen app. Onze broncode is <a href=\"http://github.com/tosdr\">op Github</a>.",
    "frontpage_intro_bottom_text": "Servicevoorwaarden zijn vaak <strong>te lang om te lezen</strong>, maar het is belangrijk om te begrijpen wat er in staat. Uw rechten online hangen ervan af. We hopen dat onze beoordelingen u kunnen helpen bij het verkrijgen van informatie over uw rechten. Aarzel niet om <a href=\"#ratings\"> op een service hieronder te klikken</a>, om meer details te krijgen! U kunt de beoordelingen ook direct in uw browser krijgen door onze webbrowser add-on te installeren:",
    "classification_jumbotron_p_1": "ToS;DR streeft naar het creëren van een transparant en peer-reviewed proces om Terms of Service en Privacy Policies te beoordelen en te analyseren om zo een beoordeling van Grade A tot Grade E te creëren. ",
    "legal_container_2_b_1": "Auteursrecht",
    "legal_container_2_p_2": "Door bij te dragen aan dit project (bijvoorbeeld door het sturen van een e-mail of door het indienen via onze interfaces), gaat u ermee akkoord - tenzij tegelijkertijd en uitdrukkelijk anders vermeld - dat\n\nuw bijdrage kan worden opgenomen in de broncode van ToS;DR en worden gepubliceerd onder de volgende auteursrechtlicentie:",
    "legal_container_2_b_2": "Definitie van bijdrager",
    "legal_container_2_p_4": "Een \"bijdrager\" is elke persoon, met uitzondering van rechtspersonen (bv. bedrijven), die ten minste één e-mail aan de groep heeft geschreven ten minste 90 dagen voor het begin van de peiling.",
    "legal_container_2_b_3": "Veranderingen",
    "legal_container_2_p_5": "deze voorwaarden worden door meer dan 70% van de stemgerechtigde deelnemers goedgekeurd.",
    "legal_container_2_b_4": "Stemmen",
    "legal_container_2_b_5": "Definitie van teamlid",
    "legal_container_2_p_7": "Een teamlid is elke persoon, met uitzondering van rechtspersonen, die vermeld staat op de teampagina van de projectwebsite, of die schrijftoegang heeft gekregen tot de broncoderedepository van het project.",
    "error_page_not_found_description": "Deze pagina bestaat niet op ToS;DR, weet u zeker dat u deze correct heeft ingevoerd?",
    "navbar_item_about": "Over ons",
    "point_good": "Goed",
    "point_bad": "Slecht",
    "point_blocker": "Blokker",
    "point_neutral": "Neutraal",
    "classification_container_content_p_1": "Servicevoorwaarden worden beoordeeld door de medewerkers en verdeeld in kleine punten die we kunnen bespreken, vergelijken en uiteindelijk een score toekennen met een badge:",
    "classification_container_content_p_3": "Op dit moment zult u merken dat niet veel diensten een klasse hebben toegewezen. Dat komt omdat we meer gegevens en meer beoordelingen nodig hebben voordat we ze kunnen toewijzen. Bovendien zijn we nog steeds aan het experimenteren met het toepassen van klassen.",
    "class_none": "Nog geen graad",
    "class_b": "Graad B",
    "class_c": "Graad C",
    "class_d": "Graad D",
    "class_e": "Graad E",
    "class_a_desc": "zijn de beste voorwaarden voor dienstverlening: ze behandelen u eerlijk, respecteren uw rechten en maken geen misbruik van uw gegevens.",
    "class_b_desc": "De voorwaarden van de diensten zijn billijk ten opzichte van de gebruiker, maar ze kunnen worden verbeterd.",
    "class_d_desc": "De servicevoorwaarden zijn zeer ongelijk of er zijn enkele belangrijke zaken die uw aandacht nodig hebben.",
    "class_e_desc": "De arbeidsvoorwaarden geven aanleiding tot ernstige bezorgdheid.",
    "class_none_desc": "We hebben de voorwaarden nog niet voldoende herzien.",
    "class_c_desc": "De servicevoorwaarden zijn oké, maar sommige zaken hebben uw aandacht nodig.",
    "frontpage_forum_button_forum": "Bezoek ons forum!",
    "error_service_not_found_description": "Er is geen passende service gevonden. U kunt een service toevoegen op ons forum.<br><a href=\"https://forum.tosdr.org/request\">https://forum.tosdr.org/request</a>",
    "frontpage_intro_top_text": "We zijn een gebruikersrecht <a href=\"/about\" title=\"Lees meer over ons\">initiatief</a> tot <a href=\"/classification\" title=\"Wat is onze classificatie?\">graad en label</a> websitetermen &amp; privacybeleid, van zeer goed <span class=\"label A\">Klasse A</span> tot&nbsp;zeer&nbsp;bad&nbsp;<span class=\"label E\">Klasse E</span>.",
    "legal_container_2_p_3": "<a href=\"http://creativecommons.org/licenses/by-sa/3.0/\">CC BY-SA 3.0</a> (of een latere versie die door meer dan 50% van de stemgerechtigde deelnemers is goedgekeurd) met een speciale uitzondering om verspreiding in een \"groter programma\" onder de <a href=\"http://www.gnu.org/licenses/agpl-3.0-standalone.html\">GNU AGPL-3.0</a> of later toe te staan.",
    "legal_container_p_1": "We gebruiken cookies alleen om uw taalvoorkeuren op te slaan en niet om enige traceertechnologie te gebruiken.\n\nWe worden gehost door <a href=\"https://pixelcatproductions.net\">Pixelcat Productions</a> (die in de toekomst zal veranderen) die geen gebruik maakt van sessiecookies of tracking technologieën. Hun <a href=\"https://legal.pixelcatproductions.net/privacy\">privacybeleid</a> geldt vooral voor ons als hun klant, niet voor u. Pixelcat Productions geeft ons geen toegang tot identificatiestatistieken.",
    "legal_jumbotron": "<b>Niets hier moet worden beschouwd als juridisch advies.</b> Wij geven onze mening zonder enige garantie en wij onderschrijven geen enkele dienst op welke manier dan ook. Voor juridisch advies kunt u terecht bij een gekwalificeerde advocaat. <b>Het lezen van ToS;DR is op geen enkele wijze een vervanging voor het lezen van de volledige voorwaarden waaraan u gebonden bent.</b> Openbaarmaking: onze lijst van donateurs en supporters <a href=\"/thanks\">is openbaar</a>.",
    "imprint_container_p_1": "Dit project wordt ondersteund door de ToS;DR <a href=\"http://1901.tosdr.org\">vereniging, geregistreerd als 1901-non-profit in Frankrijk</a>. Een deel van de rechten en financiën met betrekking tot het project worden beheerd door de vereniging, maar niet alle.\n<br>Het project ToS;DR zelf is geen rechtspersoon. ",
    "legal_container_2_p_6": "Alle polls zullen worden georganiseerd door een medewerker die de intentie heeft om een poll aan te maken voor de publieke e-mailgroep. De peiling vindt plaats als niet minder dan drie personen instemmen met een stemming aan de hand van de definitieve tekst van de gegeven peiling binnen een periode van zeven dagen nadat de definitieve tekst is gepost. De poll vindt plaats en wordt uitgevoerd door een teamlid niet minder dan 10 dagen na het organiseren van een poll, en niet meer dan 25 dagen. Teamleden hebben het speciale voorrecht om een poll op te roepen op elk gewenst moment, zolang deze poll niet minder dan 10 dagen van tevoren is aangekondigd. Geen enkele poll is geldig indien minder dan drie deelnemers stemmen uitbrengen.",
    "embed_service": "Embedded Service",
    "embed_service_desc": "Gebruik de onderstaande codes om een service-badge te embedden in een blogbericht, uw website of waar dan ook!",
    "donate": "Doneer op Opencollective"
}
