{
    "badges.grade.a": "Privacidade nota A",
    "badges.grade.b": "Privacidade nota B",
    "badges.grade.c": "Privacidade nota C",
    "badges.grade.d": "Privacidade nota D",
    "badges.grade.e": "Privacidade nota E",
    "badges.grade.none": "Ainda não avaliado",
    "base.footer.about.header": "Sobre",
    "base.footer.about.text": "“Termos de Serviço; Não Li” (em inglês “Terms of Service; Didn't Read“, abreviando: ToS;DR) é um projeto iniciado em 2012 com o intuito de ajudar a corrigir “a maior mentira da internet”: quase ninguém realmente lê os termos de serviço com os quais concordamos o tempo todo.",
    "base.footer.links.about": "Sobre nós",
    "base.footer.links.contact": "Contate-nos",
    "base.footer.links.downloads": "Downloads",
    "base.footer.links.imprint": "Impressão",
    "base.footer.links.privacy": "Política de Privacidade",
    "base.footer.links.tos": "Termos de Serviço",
    "base.language.de": "Alemão",
    "base.language.en": "Inglês",
    "base.language.es": "Espanhol",
    "base.language.es_MX": "Espanhol mexicano",
    "base.language.fr": "Francês",
    "base.language.native.de": "Deutsch",
    "base.language.native.en": "English",
    "base.language.native.es": "Español",
    "base.language.native.es_MX": "Español mexicano",
    "base.language.native.fr": "Français",
    "base.language.native.nl": "Nederlands",
    "base.language.native.pl": "Polskie",
    "base.language.native.pt_BR": "Português brasileiro",
    "base.language.native.ru": "Русский",
    "base.language.nl": "Holandês",
    "base.language.pl": "Polonês",
    "base.language.pt_BR": "Português brasileiro",
    "base.language.ru": "Russo",
    "component.servicegrid.service.button.api": "API",
    "components.extensiongrid.addon.add": "Adicionar ao {{ browser }}",
    "components.extensiongrid.addon.source": "Ver o código fonte no GitHub",
    "components.extensiongrid.addon.type.addon": "extensão",
    "components.extensiongrid.addon.type.extension": "extensão",
    "components.navbar.about": "Sobre Nós",
    "components.navbar.api": "API",
    "components.navbar.donate": "Doe no Opencollective",
    "components.navbar.download": "Baixar extensões",
    "components.navbar.forum": "Fórum",
    "components.navbar.home": "Início",
    "components.navbar.presskit": "Kit de imprensa",
    "components.navbar.ratings": "Avaliações",
    "components.navbar.status": "Página de status",
    "components.rating.class.a": "Nota A",
    "components.rating.class.b": "Nota B",
    "components.rating.class.c": "Nota C",
    "components.rating.class.d": "Nota D",
    "components.rating.class.e": "Nota E",
    "components.rating.class.none": "Ainda não avaliado",
    "components.servicegrid.no_service.text": "Nenhum serviço correspondente foi encontrado. Você pode adicionar um serviço no nosso fórum.<br><a class=\"btn btn-primary\" href=\"https://forum.tosdr.org/request\">Solicitar um serviço</a>",
    "components.servicegrid.no_service.title": "Nenhum serviço correspondente",
    "components.servicegrid.service.button.allpoints.text": "Visualizar todos os pontos na Phoenix!",
    "components.servicegrid.service.button.case.text": "Abrir a página de casos",
    "components.servicegrid.service.button.documents.text": "Ver os documentos",
    "components.servicegrid.service.button.expand.text": "Ajude a expandir esta lista contribuindo na Phoenix!",
    "components.servicegrid.service.button.service.text": "Visitar o serviço",
    "downloads_jumbotron_paragraph_1": "Instale a extensão no navegador para receber informações instantâneas sobre os termos e políticas de privacidade nos sites que você visita! ",
    "errors.404.page.text": "Esta página não existe no ToS;DR, tem certeza de que você a digitou corretamente?",
    "errors.404.page.title": "Página não encontrada",
    "errors.404.service": "Serviço não encontrado",
    "views.about.featured.text": "Extensão para o seu navegador",
    "views.about.jumbotron.text.1": "“Termos de Serviço; Não Li” (em inglês “Terms of Service; Didn't Read“, abreviando: ToS;DR) é um projeto iniciado em 2012 para ajudar a corrigir “a maior mentira na web”: quase ninguém realmente lê os termos de serviço com os quais concordamos o tempo todo.",
    "views.about.jumbotron.text.2": "<strong>Contexto.</strong> A ideia por trás ToS;DR emergiu durante o <a href=\"http://events.ccc.de/camp/2011/wiki/ToS;DR\">Chaos Communication Camp 2011</a> próximo a Berlim, com pessoas do <a href=\"http://unhosted.org\">Unhosted</a>, um movimento voltado para a criação de aplicativos web que deem controle aos usuários sobre os seus dados valiosos e sua privacidade. No verão de 2012, <a href=\"http://hugoroy.eu/index.en.html\">Hugo Roy</a> (<a href=\"http://twitter.com/hugoroyd\">@hugoroyd</a>) iniciou a análise legal e trouxe o projeto à vida. Desde então, mais pessoas se juntaram à equipe e contribuíram pela comunidade de revisores. Por fim, todo o trabalho é transparente e as discussões ocorrem em público. O nosso trabalho é <a href=\"thanks\">financiado</a> por organizações sem fins lucrativos e doações individuais e é disponibilizado como <a href=\"http://fsfe.org/about/basics/freesoftware.html\">software livre</a> e dados abertos.",
    "views.about.jumbotron.text.3": "Por favor tenha em mente que o projeto ainda está em fase inicial e a maior parte dos dados está sujeita a alterações importantes. Mais informações sobre a <a href=\"classification\">nossa classificação</a>.",
    "views.about.jumbotron.text.4": "<strong>O que significa “ToS;DR”?</strong> O nome é inspirado pelo acrônimo, em inglês, TL;DR, que significa \"Too Long; Didn't Read\" (em português: “longo demais; não li”) e é frequentemente usado em blogs e e-mails quando um bloco de texto é simplesmente longo demais e as pessoas ficam com preguiça de ler a coisa toda. A intenção era para ser mais um codinome que um nome de verdade. Mas parece que as pessoas gostam dele (e você?)",
    "views.about.title": "Sobre nós",
    "views.api.examples.header": "Exemplos",
    "views.api.examples.text": "O verificador de ToS Checker é <a href=\"https://github.com/shybyte/tos-checker\">uma extensão para Chrome/Chromium</a>, feita por shybyte.",
    "views.api.feedback.text": "Seria ótimo se você puder nos dar um feedback sobre esta simples página da API pelo Github ou via e-mail. Obrigado!",
    "views.api.info.header": "Todos os dados estão em JSON legível por máquina",
    "views.api.info.list.text": "Cada serviço (ex.: Facebook) tem um arquivo JSON, veja todos em <a href=\"https://github.com/tosdr/tosdr.org/tree/master/api/1/service/\">https://beta.tosdr.org/api/1/service/</a>",
    "views.api.info.text": "O formato dos dados pode ser submetido a <a href=\"https://github.com/JustinBack/CrispCMS-ToS-DR/blob/master/api/api.php\">engenharia reversa</a> na nossa página do Github. Por gentileza, verifique a versão da especificação com a versão da API.",
    "views.api.jumbotron.header": "API",
    "views.api.jumbotron.text": "Nós encorajamos as pessoas a desenvolver aplicações e outros serviços integrando as nossas avaliações em seu trabalho. Esta página deve ajudar você a usar os nossos dados para o seu próprio app. O nosso código fonte está <a href=\"http://github.com/tosdr\">no Github</a>.",
    "views.api.use.header": "Uso",
    "views.api.use.license": "Todos os arquivos JSON estão publicados sob uma <a href=\"/legal\">licença Creative Commons</a>.",
    "views.api.use.text": "Nós possuímos <a href=\"http://www.w3.org/wiki/CORS_Enabled\">CORS habilitado</a>. Exemplo com jQuery para pegar o Facebook:",
    "views.api.pihole.header": "Blocklist do Pi-Hole",
    "views.api.pihole.text": "Desde março de 2021, oferecemos uma Blocklist de Más Práticas de Privacidade para o seu pihole ou arquivo hosts. Você pode acessá-lo usando a nossa API em <a href=\"https://api.tosdr.org/pihole\">https://api.tosdr.org/pihole</a>. Para excluir um serviço, acrescente <kbd>exclude/{service_name/service_id/service_slug}</kbd> à url. Você pode excluir múltiplos serviços delimitando-os por vírgula. Ex.: <a href=\"https://api.tosdr.org/pihole/exclude/google,facebook\">https://api.tosdr.org/pihole/exclude/google,facebook</a>",
    "views.classification.class.a": "Nota A",
    "views.classification.class.a.desc": "são os melhores termos de serviço: eles tratam-no de forma justa, respeitam os seus direitos e não abusam dos seus dados.",
    "views.classification.class.b": "Nota B",
    "views.classification.class.b.desc": "Os termos de serviço são justos com o usuário mas poderiam ser melhorados.",
    "views.classification.class.c": "Nota C",
    "views.classification.class.c.desc": "Os termos de serviço são ok mas algumas questões merecem a sua consideração.",
    "views.classification.class.d": "Nota D",
    "views.classification.class.d.desc": "Os termos de serviço são muito injustos ou existem algumas questões importantes que precisam da sua atenção.",
    "views.classification.class.e": "Nota E",
    "views.classification.class.e.desc": "Os termos de serviço levantam preocupações muito sérias.",
    "views.classification.class.none": "Ainda não avaliado",
    "views.classification.class_none_desc": "Nós ainda não revisamos os termos.",
    "views.classification.container.text.1": "Os termos de serviço são revisados por contribuidores e divididos em pequenos pontos que podemos discutir, comparar e, enfim, atribuir uma nota com uma insígnia:",
    "views.classification.container.text.2": "Uma vez que o serviço tem insígnias suficientes para avaliar a justeza de seus termos de serviço para os usuários, uma classe é atribuída automaticamente, ponderando as pontuações médias.",
    "views.classification.container.text.3": "Neste momento, você irá perceber que não existem muitos serviços com uma classe atribuída. Isso é porque nós precisamos de mais dados e mais revisões antes que possamos começar a atribui-las. Além disso, ainda estamos experimentado como aplicar as classes.",
    "views.classification.jumbotron.header": "Classificação",
    "views.classification.jumbotron.text": "O ToS;DR visa criar um processo transparente e revisado por pares para avaliar e analisar Termos de Serviço e Políticas de Privacidade a fim de criar uma avaliação que parte da Nota A até a Nota E. ",
    "views.classification.point.bad": "Ruim",
    "views.classification.point.blocker": "Bloqueador",
    "views.classification.point.good": "Bom",
    "views.classification.point.neutral": "Neutro",
    "views.classification.utility.or": "ou",
    "views.downloads.addon.chrome_description": "Esta extensão adicionará um pequeno ícone do lado direito da sua barra de endereços. Se você estiver navegando em um site que não está na nossa base de dados, nada aparecerá. Clique no ícone para ver o resumo dos termos, fornecido pelo ToS;DR. Quando você for parar em um site com termos muito ruins, uma pequena notificação irá aparecer no canto inferior direito para te avisar.",
    "views.downloads.addon.edge_description": "Esta extensão adicionará um pequeno ícone ao lado da barra de endereços, à esquerda. Se você estiver navegando em um site que não está na nossa base de dados, nada aparecerá. Clique no ícone para ver o resumo dos termos, fornecido pelo ToS;DR.",
    "views.downloads.addon.firefox_description": "Esta extensão adicionará um pequeno ícone do lado direito da sua barra de endereços. Se você estiver navegando em um site que não está na nossa base de dados, nada aparecerá. Clique no ícone para ver o resumo dos termos, fornecido pelo ToS;DR.",
    "views.downloads.addon.opera_description": "Esta extensão adicionará um pequeno ícone ao lado da barra de endereços no canto superior direito. Se você estiver navegando em um site que não está na nossa base de dados, nada aparecerá. Clique no ícone para ver o resumo dos termos, fornecido pelo ToS;DR.",
    "views.downloads.addon.safari_description": "Esta extensão adicionará um pequeno ícone ao lado da barra de endereços ao lado da barra de endereços, à esquerda. Se você estiver navegando em um site que não está na nossa base de dados, nada aparecerá. Clique no ícone para ver o resumo dos termos, fornecido pelo ToS;DR.",
    "views.downloads.featured.add": "Adicionar ao {{ browser }}",
    "views.downloads.featured.source": "Ver o código fonte no GitHub",
    "views.downloads.jumbotron.text": "Instale as extensões no navegador para receber informações instantâneas sobre os termos e políticas de privacidade dos sites que você navega!",
    "views.downloads.title": "Downloads",
    "views.frontpage.button.download.text": "Baixar a extensão do navegador",
    "views.frontpage.button.forum.text": "Visite o nosso fórum!",
    "views.frontpage.button.phoenix.text": "Contribua na Phoenix!",
    "views.frontpage.intro.text.bottom": "Termos de serviço são frequentemente <strong>longos demais para se ler</strong>, mas é importante entender seu conteúdo. Seus direitos online dependem deles. Esperamos que as nossas avaliações possam ajudar você a se informar sobre os seus direitos. Não hesite em clicar <a href=\"#ratings\">em um serviço abaixo</a>, para ver mais detalhes! Você também pode ver as avaliações diretamente no seu navegador, instalando a nossa extensão:",
    "views.frontpage.intro.text.top": "Nos somos uma <a href=\"/about\" title=\"Saiba mais sobre nós\">iniciativa</a> de direitos dos usuários para <a href=\"/classification\" title=\"O que é a nossa classificação?\">avaliar e rotular</a> termos e políticas de privacidade de sites, desde muito bons <span class=\"rótulo A\">Classe A</span> até&nbsp;muito&nbsp;ruins&nbsp;<span class=\"rótulo E\">Classe E</span>.",
    "views.frontpage.jumbotron.text": "“Eu li e concordo com os Termos” é a maior mentira na web. Queremos corrigir isso.",
    "views.frontpage.search.input.placeholder": "Procure aqui por um serviço…",
    "views.frontpage.title": "Página inicial",
    "views.imprint.container.text": "Este projeto é subvencionado pela <a href=\"http://1901.tosdr.org\">associação ToS;DR, registrada como associação sem fins lucrativos da lei de 1901 na França</a>. Alguns dos direitos e finanças relacionados ao projeto são administrados pela associação, mas não todos.\n<br>O projeto ToS;DR em si não é uma pessoa jurídica. ",
    "views.imprint.title": "Impressão",
    "views.legal.container.changes.header": "Alterações",
    "views.legal.container.changes.text": "nesses termos serão aprovadas por mais de 70% dos contribuidores votantes.",
    "views.legal.container.contributor.header": "Definição de contribuidor",
    "views.legal.container.contributor.text": "Um \"contribuidor\" é qualquer pessoa, excluindo pessoas jurídicas (ex.: empresas), que tenham escrito pelo menos um e-mail para o grupo pelo menos 90 dias antes do início da enquete.",
    "views.legal.container.copyright.header": "Direitos autorais",
    "views.legal.container.copyright.text.bottom": "<a href=\"http://creativecommons.org/licenses/by-sa/3.0/\">CC BY-SA 3.0</a> (ou qualquer outra versão posterior aprovada por mais de 50% dos contribuidores votantes) com uma exceção especial para permitir a distribuição em um \"programa maior\" sob a <a href=\"http://www.gnu.org/licenses/agpl-3.0-standalone.html\">GNU AGPL-3.0</a> ou posterior.",
    "views.legal.container.copyright.text.top": "Ao contribuir com este projeto (ex.: enviando um e-mail ou utilizando nossas interfaces), você concorda – exceto se manifestado em contrário simultânea e expressamente – que\n\n sua contribuição pode ser incluída no código fonte do ToS;DR e publicada sob a seguinte licença de direito autoral:",
    "views.legal.container.privacy.header": "Política de privacidade",
    "views.legal.container.privacy.text": "Nós só usamos cookies para guardar as suas preferências de idioma e não fazemos uso de nenhuma tecnologia de rastreamento.\n\nSomos hospedados pela <a href=\"https://pixelcatproductions.net\">Pixelcat Productions</a> (o que irá mudar no futuro), a qual não emprega cookies de sessão e nem tecnologias de rastreamento. A <a href=\"https://legal.pixelcatproductions.net/privacy\">política de privacidade</a> deles se aplica principalmente a nós como seus clientes, não a você. A Pixelcat Productions não nos dá acesso a estatísticas identificantes.",
    "views.legal.container.team.header": "Definição de um membro da equipe",
    "views.legal.container.team.text": "Um membro da equipe é qualquer pessoa, excluindo pessoas jurídicas, que estiver listada na página de equipe do site do projeto, ou à qual foi dado acesso de escrita no repositório de código fonte do projeto.",
    "views.legal.container.terms.header": "Termos de contribuição",
    "views.legal.container.terms.text": "Obrigado por contribuir! Precisamos que você licencie as suas contribuições sob licenças livres e abertas. ",
    "views.legal.container.votes.header": "Votos",
    "views.legal.container.votes.text": "Todas as enquetes serão organizadas por um Contribuidor anunciando a intenção de criar uma enquete no grupo público de e-mails. A enquete ocorrerá se ao menos três pessoas concordarem com uma votação usando o texto final de tal enquete dentro de um período de sete dias após o texto final ser postado. A enquete será realizada e oficializada por um membro da Equipe no período mínimo de 10 e máximo de 25 dias após ser organizada. Membros da Equipe manterão privilégio especial para chamar uma enquete a qualquer momento, desde que tal enquete seja anunciada pelo menos 10 dias antes. Nenhuma enquete será válida se menos que três Contribuidores derem seus votos.",
    "views.legal.jumbotron.text": "<b>Nada aqui deve ser considerado aconselhamento legal.</b> Nós expressamos a nossa opinião sem nenhuma garantia e nós não endossamos nenhum serviço de maneira alguma. Por favor consulte um advogado qualificado para aconselhamento legal. <b>Ler o ToS;DR não é de forma alguma um substituto para ler os termos completos aos quais você está vinculado(a).</b> Declaração: a nossa lista de doadores e apoiadores <a href=\"/thanks\">é pública</a>.",
    "views.legal.title": "Informações legais",
    "views.presskit.button.download.text": "Baixar o kit de imprensa",
    "views.presskit.container.text": "Com o nosso kit de imprensa, você pode baixar imagens publicitárias oficiais para compartilhar no seu site, mídias sociais ou em qualquer outro lugar!",
    "views.presskit.title": "Kit de imprensa",
    "views.service.embed.header": "Incorporar Insígnias de Privacidade",
    "views.service.embed.text": "Use os códigos abaixo para incorporar uma Insígnia de Privacidade em uma postagem de blog, no seu site ou em qualquer outro lugar!",
    "views.service.ogp.description": "{{ service }} tem Nota {{ grade }} no ToS;DR!",
    "views.thanks.jumbotron.text.1": "Gostaríamos de agradecer aos indivíduos e organizações que apoiam o projeto. Sem eles, este esforço não seria sustentável! Queremos expressar também nossa gratidão àqueles que ajudaram a iniciar o projeto:",
    "views.thanks.jumbotron.text.2": "o movimento Unhosted e os participantes do Hack &amp; Tell Berlim em C-Base",
    "views.thanks.jumbotron.text.3": "Em setembro de 2012, nós lançamos uma campanha de crowdfunding na Indiegogo. Graças aos esforços de centenas de pessoas, conseguimos alcançar dez mil euros e receber recursos da Gründer Garage, da Google para Startups e da Siftung Empreendedorismo. ",
    "views.thanks.jumbotron.text.4": "Nós também ficamos lisonjeados com o apoio regular que recebemos de pequenas doações! Muito obrigado aos usuários do flattr!",
    "views.thanks.section.supporters.text": "Nossos apoiadores",
    "views.thanks.section.translators.text": "Tradutores",
    "views.thanks.title": "Obrigado!"
}
